{"㐬":"硫流","㐮":"壌嬢譲醸褱製","㐱":"珍診","㒸":"隊遂","㒼":"満繭両雨革","㕣":"船沿鉛台","㫃":"旅旋施旗族","䍃":"揺謡遥","一":"互下両土且正本末未士丁七二十","丁":"針町亭頂訂打宁貯灯序十汁計討庁才寸丘一事二七成互了","丂":"考巧朽","七":"叱切己十一元毛二匹丁","万":"訪坊妨紡肪芳防方切才刀力功分夫元木厄","丈":"才材財大太文夫犬天木友反人更","三":"仁二王工士干与土圧玉左霊震塗零戸今","上":"下五止王一土士","下":"上不十寸斥一木迅太仏朴犬干互","不":"否杯太犬下朴斥広石戒干丹一粛","与":"写士二土三工引弔五互王一","且":"畳狙阻祖租組粗査宜助旦皿一早卓典月互","世":"葉棄菜可再両吏度革豆乱束何","丘":"近岳浜匠所折断新析祈兵企丁仕止正叫全吐血延","丙":"柄病内刺札木両朽吏朴西雨人一","両":"柄病肉雨漏再仙画一丙凸岳布円拙山缶南啇面出互","並":"霊譜普粒虚泣位金差善美洪豆慈喜前益豊墜兼血","丩":"叫糾収","中":"仲沖忠衷虫悪独融触口叫可号巨史兄束牛巾西","丰":"邦奉羊辛卒市申","串":"患幸","丸":"勺九夕凡丹公仏太犬不","丹":"凡舟周瓦母丸尺犬玉及仁夕毎勺月不肝","主":"産注柱駐往生姓年性牲住王全宝玉工由呈","丼":"井囲","久":"反友及八夕入又人皮冬","乇":"宅託","之":"芝","乍":"詐作昨酢","乏":"芝皮支夕片久妻廷","乗":"重垂剰睡華郵朱年供棄鉢俵借敏栗果菜木夭枼某柔栞東","乙":"九","九":"勤究軌鳩刀力刃切初功辺労尻丸入八乙人","也":"地池他施","乱":"乳孔札礼舌括活話克告右古呼舎居固造個辞計読枯故挿","乳":"孔札礼乱浮採将彩隠穏瞬渓揺受妥","乾":"倝軌幹朝菓軒潮車某果連軟悼転障腹彰","亀":"書","了":"子承字蒸又","予":"野預矛務柔序双多列寧亭盛哲岳于質誓兵","争":"浄静急妻書行筆侍仁包宇件手毛生","事":"亭亜可豆丁故砕研停許詩吏一口堇妻冓毒青富軍車喜成胃粛","二":"仁三干土士与工余互午芸元十雷雪会需雲矢","于":"宇芋汚干千十王","云":"芸雲魂五","互":"五一王三士与工二土瓦且正本末未両下","五":"互工士土王主生玉正巧三云","井":"囲耕籍丼干元夫天并共平示刊未矢末弁","亘":"宣恒垣豆垂茎室","亜":"忠悪豆吐享事証血呈再叫束西巨臣至面酉互","亡":"妄忘盲忙望罔方六文王","亢":"坑抗航","交":"郊校絞較効文父劾紋蚊衣六床疫立灰充炭変恋","亥":"刻劾核該骸","享":"豪哀就景涼鯨郭京亭亜豆季熟高塾停字貴褒衰蛮","京":"景鯨諒涼享哀就豪郭衰影砂域吏束豆高尚宗朿貴褒蛮","亭":"停事享豆喜豪点哀可亜哲奇誓亮衰荷寧寄予薪","亮":"亭","亲":"親柴奈架","人":"入八込丈及久大犬文反父天内幾丙","仁":"三二仕伝任在行件伴生付代低徐儒侯作休伐","今":"含吟念令冷琴鈴領齢命歯合倉八介千毛午牛手舎答益","介":"界分粉紛貧思処匁升公斤合欠川件斎","仏":"弗沸払費私和公伝偶仰代付俊後係丸不下凡仁倒作休","仕":"装志誌任壮妊廷土状荘佳士在侍仁社吐住佐倒径待徒詰涯全年供往侮","他":"也地池施化屯川仁休向仏作伐件代仙伯乱","付":"訂附符代伐化村寸対封射尉耐討慰佳掛涯謝府伝伏侍仁斥得待作休件","仙":"山催両缶川凹凶徴島画年印微作休伐件代他仏","代":"花貸付伐化村寸対封射尉府符耐討閥北比袋伏伝仕仏仁氏斥低作休件仙他催","令":"歯領鈴零齢今吟含念琴命冷込合倉返舎答","以":"似立六交効充郊辛壱沈","仮":"又暇反坂板販返阪飯欧欲欺款歌歓炊軟飲叚版休矢失友伏依例彼波披侵但破侶","仰":"卬迎瑠抑卵柳件印仏低伴併例任仲伝","仲":"中沖忠衷虫悪何句右保向命使偉件信伸促価修俗伴体仙","件":"伴併半仰斤任牛仁午升仲仙仏他作休伐代住牲牧沖性","任":"賃仕士壮妊廷庭延艇土志状荘装佐侮睡低住狂郵件牲左佳徒待径錘","企":"止祉歯正丘征兵盆皿垂片延金全肯今","伊":"尹郡群君伏","伎":"支技枝岐肢鼓又位","伏":"犬状献壮大太体休失伐伝仮矢代獄燃獣住似駄伊液往","伐":"代付化村閥休伏成伝供体戒位儀作件仙他仏仁械","休":"体朱使条保林傑未伐仮伏末便僕棚桟桃枚村","会":"絵合芸拾答給舎谷伝余公金雲陰曇手念途今二令","伝":"転会仁仏伐代伏付供侍余陰魂絵偶伴仰後","伯":"追泊拍迫舶日百白香旬旧但旨伸皆相階的激復縮源得信","伴":"半判畔坪平評併件辛南信仁岸幸祈殊伝仲候修佳伸","伸":"申神紳電田由甲細但岬捜伯旧旬自旨白僧便仲佳伴棟押備","伺":"司詞飼嗣何可河荷同歌告合向作句后右崎騎停訂","似":"以位供依倍並粒住伏卑係後","但":"旦胆担宣恒垣伸得白旨伯自旬旧借重便低億傷佳仮何侶信","位":"立拉泣粒翌笠倍億暗傍陪部接剖似並依金佳倣住佐","低":"氐底抵邸任但体佳仕仰件代佐氏仁倫借例使","住":"主注柱駐往旺狂生任仕全牲皇件伏性佐位似液","佐":"左差右任佳仕圧牲垂侮径征惰住位","体":"休本伏朱委季使俸低矢未保鉢林朽抹妹味傑仲","何":"荷伺可司河詞飼同句歌奇使崎嗣右合仲向后騎停訂但","余":"捨途除斜塗叙全舎金栓合徐会示斎伝伐二","作":"乍詐昨酢后伺和倍俳倹斤告同斥休伐件代仙他仏仁","佳":"仕街掛厓涯崖封付寸対射尉村耐討圭侍佐吐社垂待倒径徒詰陸位任生全伴伸挫","併":"并瓶餅伴件塀侯半羊辛従祥候朕隊位供滋倍縦低磁","使":"便更硬史倹休吏何促保険向体倍伺信低停味吟吐傍仙","例":"烈裂列残仮伏序倒殉術低殖殊何卵舟伴利側刑傑佳","侍":"等待持時特詩得寺仕佳供封全生玉付社吐","侖":"輪論倫","供":"洪恭共港侍借殿待乗垂佳伐先仕措惜爆併散低横","依":"衣哀俵袋倣侯裂位交表休懐壊液倍","価":"賈腰伯値信徳煙便畑看盾猫標漂仲田自保促使俗側","侮":"梅敏毎毒海母悔任佐仕狂佳在俺傍何復","侯":"喉候知族疑倣秩権歓矯勧擬凝依併健娠俵振朕倹","侵":"浸寝受急帰仮掃婦役後俊段殻彼優","侶":"呂促仮保但信","便":"使史更硬復陳凍値東児棟順僧伸梗仲偶押岬但伯伺偵件促","係":"孫遜糸系縦縮紡細紺維純紙紅素索紫累称繁桃","促":"足捉保程兄克況祝使徒従信跳践仲哀架束故躍踏路距価跡侶","俊":"夋酸駿唆後陵仏依受仮統殺奥般銃醜微魂俳僕侵","俗":"合浴容欲裕溶谷格倍給絡船唇倹沿信鉛診","保":"褒促程兄足呈架休味束使仲某師信燥操林枯格礎和侶採件伏偶","信":"言倍討訓託記訪詐詔語談計伴舎告伺誓誉害個伯但侶","修":"悠条惨参攸彩候隊倣豚弊稼秋仲伸伴偉値","俳":"罪排悲扉輩緋斐非作俗勧催稚","俵":"俸奉棒表依袋装裏猿乗娠美麦倍伝倹偵債侯値","俸":"棒邦俵奉奏体律伴件街斜禁停悼係","俺":"侮借侍僚","倉":"蒼創合命含啓昭舎答今戸豊告知的拓右登","個":"固箇錮苦故枯胡古筒回舌信乱何伺湖据計靴値側例呼吐保","倍":"咅剖部培陪賠意暗音位億泣識競信俗善嫡舎告知僧値伝催","倒":"到窒室致屋至佳仕握街例侍却法脚社缶年住岳佐側","候":"喉侯知族秩疑権歓矯勧擬凝併朕牧依修保咲律","倝":"乾軟軌転","借":"昔措錯惜備散供債但普猫曹賃者爆洪低港倍俺侍傍信","倣":"放坊妨芳防肪房紡訪侯依激微旅敷牧候狭修傲徴像枚改","値":"直植殖置県盾看便債賃貸順佳仕慎循侍任低偵鎮個倍価","倫":"侖輪論偏倹希愉補編低循備吟佳体但仕","倹":"僉険験検剣使猿吟侯条作后何林休倫拾俗債億俵","偉":"韋囲違衛緯韓停仲革程詰牲年許信億沖傑候修保促","偏":"扁遍編倫炉備刷肩論涙偶低舗輪借所便体佳但仕伺","停":"亭庁町頂訂打宁貯灯偉造何倍伺衛樹術使事告行傍俸","健":"逮鍵律筆書津誕建侯浄信俵候廷郡静糖隷漣群傑嫌廉征任","側":"測賊削則債負偵敗財伸貞貝貨卑損慣傾例倒個価","偵":"貞負賀員貨債賃順貸貫側則財敗測損慣賊傾値演便悼","偶":"愚遇隅禺伸島仏得側負重鳥門便偏伝保件侶僕促","偽":"為鳥伯焦勲潟窯照点雨悠役復後征往彼任","傍":"締帝位倍億泣暗粒部陪接剖僕停佐倣紡働使借侮","傑":"休殊隣様候乗集倹俵森美株移林保体例液偉","傘":"座卒璽粋析新茶断脳杉炊舎","備":"借惜措散昔錯庸供情青硝偏溝構債踊講購肖済伸解猟触満","催":"歓進推堆唯椎稚維誰隻雇雄雅雌難離権崔仙確雑准勧徴倍僕伐休微作低他","傲":"倣微激撤徹徴","債":"青積漬績跡刺策責賃偵貸傾順貢側則敗財賊測慣憤億憧倹墳侯遣儒","傷":"履腹複覆復揚腸湯陽働場彰易動便但借殉瘍低僕","傾":"頃頂貨順煩頒頑債賃質領僚項頼顧類額頭顕顎顔頰頻","僅":"堇勤謹難漢憧停億僚何伴偉","僉":"倹険験検剣","働":"幼功動勘幻堪甚軌刀切初勤勲傷衝種埋仕佳重穂理専厘庫侍糧軽倒","像":"象稼傷衡修働復勉貨免晩倣","僕":"菐撲業奥様侯倣狭美菜鉄候洋祥休儀詳俊催便偶傷鮮","僚":"寮瞭遼療尞傾貸原源債順貨貧映小但伯伏停","僧":"曽贈増層噌憎唱槽曹晶帽便伸縄億倍俗押岬棟但値借","儀":"犠議我餓義僕差美俵賃械侍祥洋伐詳様撲","億":"意憶臆位暗倍職泣傍識穂障韻憩想煮章債竜憧停偉倹憤僅","儒":"需震零雲雰仁霜科雪霊電債","償":"賞尚堂常掌当党員損賀偵額質貨傾順側債噴鎖財敗則賠","優":"憂愛慶恥思息酸射傾侵額促恩想暖租復後征値任","元":"玩頑冠光完売宗院発井天夫老先失末札矢未兄見二突空究児","兄":"克呪祝促保足況史党吏吸口中号呉豆元見商究突空児鬼光","充":"統銃交立流売壱却鬼劾老窓素光見窒商兄元","兆":"挑逃桃眺跳状我父泌伐成","先":"酷銑鉄銃告造洗売老毛失元生矢勢熱供窒乱位暑吉志著署夫","光":"完頑元宅突党花攻究辛来床峡覚当売堂誉覧先見窒充","克":"兄促況祝足乱吏古故党託砲老可衷喪売先完見革苦束","免":"晩逸勉色児鬼卑便負象規見急兄元","児":"旧陥見更便喝視的東昆免晶兄元","兑":"悦脱税説鋭閲","党":"償堂常掌当賞尚兄悦況営蛍克鋭祝官覚光","入":"人八込大及丈久欠水火父","全":"詮栓余徐舎金除生狂住王仕年主往姓琴企呈","兪":"愉喩癒諭輸命","八":"人入込丈久大及水欠反又","公":"松翁訟仏会今夕分介太入勺蛮貿弁台","六":"穴交文央庁広以立変恋兵対妄因貴蛮赤","共":"供洪恭異翼茂坑芸昔去玉寺芋井暴拡黄并具籍","关":"送咲笑","兵":"岳浜丘質哲誓版延暫薪止呉先企坑六寧予","其":"期欺棋基旗碁宜","具":"惧見貝現規視親観負真臭興典呉寡映県販敗目町冥益寒基碁肙昌黒莫","典":"由曲具暴皿曹呉農真益碁豊寒共英央堪旗六血弗非","兼":"嫌廉鎌謙美業米弟朱羊妹判益豆並慈喜前差豊普墜首","内":"肉納丙人帆刺六因円向柄別呉幾","円":"四匹再由田両内日月曲適町角向同","冊":"柵耐刺同制再帆刷向旧皿別体","再":"構溝講購両円亜車査工担正甘抽早里貝声角尃","冒":"帽胃膚門晶明買量胆軸間唱青是旨星看曹胥貢署督貝盲盟昆早宴富骨言","冓":"溝構講購青胃事曹毒買貢堇情富胥冒","冗":"穴火宅安没沈完売壱究","冘":"沈枕","写":"与号安字","冠":"元玩頑完寿発討辱村対府封尉瓶電売党覚見兄二","冥":"具畐","冬":"終夕久処返夜尽各怒条努","冶":"治","冷":"歯領鈴零齢今吟含念琴命令沿淡添犯姿逃海尽火込","凄":"妻","准":"離準進推堆唯椎稚維誰崔隻雇雄雅雌難隼携勧催次雑濯曜","凌":"夌陵綾","凍":"束棟練錬陳陣果東欄巣更便漠漸菓根林押岬糧","凝":"疑擬務知侯族候歓矯権勧釈礎従養数炊炎","几":"机肌飢処冗亢凡","凡":"帆汎風丹瓦丸夕勺几太公不犬仏処","処":"拠介冬久条死肌各多努疫凡","凶":"区図悩脳仙千山牛介斤升午缶刈凹気","凸":"凹両画早車","凹":"凸仙四両画臼車伸","出":"拙屈堀掘市山岩岸岬峠両","刀":"九力刃切初功辺窃働動勘幼忍労勤万分匁","刃":"認刀九切初力功辺忍小匁不少犬太","分":"盆貧粉紛雰頒介界努力公人今切万券刀貿召","切":"幼刀九刃初力功辺窃働動勘叱万才戸分厄励詔沼昭招拐","刈":"利刊列行奇凶川千竹灯屯対劇刷制別","刊":"干汗肝岸幹軒千午刑判制未井末利型朱刈拝劇刷別","刑":"型形彩彫彰影杉研刊制判井末干到列副例剖瓶愉創剣","列":"例烈裂残序外死殉否返殊殖刑匠太刻副愉創剣到","初":"刀九刃切力功辺窃働動勘幼被裸複労礼裕褐襟補紛粉祈勉券","判":"半伴畔坪平評刊羊制剛兼朱牛言刑利到","別":"割拘兄中叫史吸敬砲副味剣呼事則喝創剖利謁判","利":"痢莉梨剰秋和私科稚移朴剣程秘秒知刻制刺称判刊別刹","到":"倒至致握却法脚吐社佳仕封剛弁式刊刑判棄列利","制":"製刷利刊判布刑逓耐剰副刈件剌","刷":"策刺制遍耐偏居届判冊向尚創剛劇刊刈","券":"𠔉拳巻圏勝藤騰粉務矢失米励送辱召","刹":"刺剌利","刺":"朿策責積債漬績跡刷剌利丙朴剣勅剰痢札机村林刹削剖","刻":"亥劾核該骸効利痢施放座灯卒序剣剖","則":"測賊削側財貝敗損慣貯昇見眺販漬債別","削":"測哨宵消硝則側肖前愉剤用斉庸浦痛剖諭脳絹刺別輸能猟清","剌":"頼辣刺勅刹割剥","前":"煎削愉有浦補襲諭判肖用肩豆庸塑慈喜並青脅胃","剖":"咅倍部培陪賠意暗音位泣識競割痢席訂奇辛度竜刑刻剣刺","剛":"綱鋼網岡判到剖満隊刷端割奥痢結瓶滋併","剣":"僉倹険験検利創諭吟何刺使奇命副拾剰停訓朴論剖刻","剤":"済斎斉削卒蚊郊刻庫痢府紋廉割規創刑刺","剥":"彔緑録剰剌副","副":"覆富福幅復腹複畐碑員損賀硬創剖剣唱抽相別諭略町輸制剥剛","剰":"垂乗利移科稚和私秋痢秘程秒年郵荒剣借刺剥","割":"害轄寄訂剖訓言討宝悟崎別確剤勤副謹請蛇喫剌刺溶","創":"倉蒼剣諭吟唱副拾輸検険論何館脱剖奇鋭飼飾剤","劇":"豦拠虞虚戯痢虐刻剰豚家遂刷刊刈","力":"九刀刃切初功辺労勤動万分匁","功":"勲江紅虹空貢攻項控刀九刃切初力辺幼働動勘幻堪甚軌窃勤工巧万坊均坑坂共式試協加","加":"架賀嘉和如知私医疾矢短迭召石司勅后勤沼招句右占唱唯吹叫協談語","劣":"妙小省砂秒少歩効労励賓犯協券父灰系妥","劦":"脇協脅","助":"且狙阻祖租組粗査宜易動勘喝幼男身寡功良","努":"奴怒妙妨分婆券妹姻功好隻","励":"券医劣効欧物粉表協勢加","労":"力九刀勤辺栄学営蛍覚受愛劣沈初効党巣妥単","効":"父郊校絞較文劾刻交卒劣疾疫病栽斉勅醸嬢","劾":"亥刻核該骸効交郊座粉旅裁充六放栽","勃":"勅効勤","勅":"加速束疎協刺豆吏衷砂褒勃効和操喪頼礎燥格枯林剌動","勇":"湧男虜慮勉町田画油宙由視渇莫","勉":"免晩逸象勇男鬼的動魚初四","動":"力腫種衝憧鐘瞳幼働功勘幻堪甚軌刀切初勤勲黙重埋専理裏傷厘里車糧軽野社挿勅劾効勃勧","勘":"勲堪幼働功動幻軌刀切初勤甚募欺基期農幕碁墓勧","務":"霧疑矛予柔凝擬券粉勝寡弊放突","勝":"朕騰謄滕送咲笑藤券巻脈腸胸脳肪脚臆腫腕膳腰","募":"膜墓幕漠慕模暮莫場菓揚草勘幹英替晶昔葛嘉","勢":"埶熱先塾売封執窒城勘茂効教励珍志吉走至究","勤":"辺僅謹難漢動働功勘勲幼軌力九刀労堇加募訪故研勅華拐芳事芽勧割勃励","勧":"飲歓観権缶進推堆唯椎稚維誰崔隻雇雄雅雌難離現見規視親欧欲欺款歌炊軟飯雚知侯族雑疑候獲携催矯擬勤勘勃","勲":"勘薫黙動働功勤幼軌熏墨黒鳥裏量重然専童塁志吉","勺":"約酌釣的凡夕丸丹太仏不分舟公勾句","勾":"口句拘駒勺勿匂","勿":"物勾勺句","匁":"欠父失矢衣水夫天及大","匂":"句勾勺旬","包":"砲飽抱泡胞妃己毛争先紀","化":"花貨靴代付伐村北比批札他傾毛川朱匁光竹米作休件仙","北":"背化比代花批老先壮状壱似売克沈","匠":"祈所折断新析近丘斤逝斥升平庁来医后施序株匹匿区逓国","匹":"円四区反大友元犬厄匠七丈西","区":"欧殴駆枢凶図匹札医机厄大朽匠臣気","医":"痴矢知迭加和如短疾枢失匠麦励区送奏関辱厓弐国図居圧辰","匿":"若諾右苦荷塔搭告吉善培巨匠国医区","十":"汁針計訂千午干丁庁打灯町討下士土夫不升井木牛車手里失","卂":"迅","千":"午干牛十刊汗肝軒汁訂計針升斤手川半布右重于壬𡈼夫士土","升":"昇斤飛斥午千牛件匠后半平开","午":"許千干牛十刊汗肝軒朱半缶年毛手斤升羊件芋宇","半":"評判畔坪呼平伴羊牛午辛件汗幸併学","卑":"碑畔鬼車画町界早昇的専鼻告軍塁単","卒":"砕粋酔率座傘郊析効斉枠辛剤麻丰","卓":"悼草車早庫貞軍単菓章阜聿革替晶占","協":"劦脇脅物杉柳勅加劣机枚励酌汁粉動働計幼功","南":"幸献伴辛坪辞畔祥塀砕両束宰尚甫雨","単":"弾憚禅戦果草早東菓裸課獣巣軍章悼庫泊恒挙栄学妥労当誉蛍菜","博":"専敷縛溥浦捕補舗輔哺薄簿尃穂恵想導理得重挿","卜":"朴訃赴","占":"店貼粘点居吉台右司石召古加句白貞卓","卬":"迎仰印","印":"即却卸御脚仰命卬帥件中仲仙師川吐辞社犯挿呼動佳研","危":"厄犯券伏仮矢失佐医体圧后","即":"印却卸御脚節既概郷慨眼恨根限郎退娘浪朗廊飼卵","却":"脚即印卸御法去到致吐社佳仕結握玉充幸流毒坪邪素","卵":"柳抑仰舟多伴例併偽科即父印必","卸":"即印却脚御武郵針缶年垂岳許釣鈍陶郎雌","厄":"危犯圧切太犬匹区大勺后友底尼屈産斤庁厘","厓":"涯崖圧届居辰医屈里歴尿厘","厘":"圧埋里厚皇重童理百専車逓載座在屋原老造赴起周屈垔眉厓歴扁房唐星尾層属畐","厚":"厘暦百存埋原夏童日担東迫庫間","原":"源願頂僚貢負頑費寮項貧迫暦厚厘尿眉屈日","厤":"暦歴麻","厳":"敢漠潮懐美棋慎濃散摂","厶":"私仏払","厷":"雄","去":"法至玉室芸却志吉寺共索拡弦壱告広払走窒未夫","参":"惨弁修珍家彩器致形隊塚奮奪奔","又":"鼓双叔取叙恥趣反仮坂板販返阪飯支寂淑督伎岐技枝収久水人友八了入父文","及":"吸扱急級人入久八丹匁欠反友火","友":"反支丈大久仮奴坂麦返犮","双":"督又叔取叙恥趣反支寂淑収極予友久殺殴殻怪","反":"友阪返板版販飯仮欧欲欺款歌歓炊軟飲又双収叔取叙支坂大丈久皮奴疲投度","収":"又双叔取叙恥趣反支寂淑督奴仮叫度段技麦坂役廷般没服投","叔":"支淑督収又双取叙恥趣反寂変交峠投麦衣坂尉称款","取":"督収又双叔叙恥反支寂淑趣撮耳最服敢某菓果畝奴","受":"授愛妥菜営労奨学栄侵俊爵援泳疲蛍","叙":"督徐途除斜塗収又双叔取恥趣反支寂淑余殺示失仮麦変絵小","叚":"仮暇段","叟":"捜痩","口":"勾句中史西可台司古巨占右石虫束央吏事","古":"苦固故枯胡個居店据舌吉石乱告克衷喪箇占舎若革白","句":"拘駒可旬的約酌釣何司河殉右局伺如各仲合向名后勾匂勺石問勿","叫":"糾収丩呈中号吐虫味足亜吟別如唱唯吹加談語詔詐","召":"招沼昭紹詔超拐照加石司如后句台古言品呈足衷聖架怠","可":"何河苛阿伺司荷詞飼同句拘旬局吏京事奇古世石右后造虞痘斤庁周","台":"怠胎冶治始蚕名石古句右口占加蛮弁品言蛍繭呈召合㕣","叱":"七切","史":"便更硬使吸吏兄足吹束吟口味中西虫央夫","右":"拓左石若佐岩匿苦諾后合舌司句伺乱告含何問","号":"写吐叫中兄口史吟呈呉合吸含吉命豆富奇啓唇","司":"句詞飼嗣何可河荷同向洞胴銅伺右召加局吉合舌后台","各":"客格略絡路酪閣賂銘名額夕落谷后向舌合右句露冬言条品呈台召","合":"金給答会絵芸舎谷俗容浴溶裕余捨拾含右后命告伺何倉名向今登念吉台","吉":"結詰告古舎喜若苦周志言堂寺至壱走去右占石杏圭咅自","同":"洞筒銅胴司向伺何可河詞飼回右后吉合固周過国適岡局属円罔門造虞","名":"銘各格略絡路酪夕外多客閣否向句舌后右台合言品呈召","后":"右左石若岩拓合谷告何含伺作吉舌斤逓近匠逝斥圧唐同可","吏":"束史使豆克故哀木衷可口事一","吐":"圧士社土詰呈誌酷猿詩調捨彫煙塩亜壮叫号吟豆佐呉堂","向":"尚同司洞胴銅回否伺何各右后合仲風過属内君造追遣石痴肉","君":"郡群伊洋祥羊詳鮮知言石唐岩居和拓建唇逮造康向庸男后同可","吟":"今含念捻令冷琴鈴領齢史拾呼倹剣創搭検論険吹吏叫吐号兄呈験陰","否":"不杯名向石奇始尚店荷加舌年告百苦県璽永惑患忠宮命","含":"琴吟念捻令冷鈴領齢今合命舎后舌右倉知答向各登谷","吸":"扱急級及史吹吏兄別束足吟哀故訳阪誘認詠獄","吹":"欠次資炊足吸史諮故咲衷哀欲歌味呼如唱唯叫加","吾":"悟語荅","呂":"侶営官宮管館舌弓","呆":"保采束罙","呈":"程星聖保望皇吐叫喫善壮全亜吟生狂召言品台是堂室足衷羊架","呉":"誤虞娯碁具興誉味典足史吹兵号叫兄吐真益寒基暴貝","告":"酷造先洗吉舎舌周喜言伺乱后古右暑志署煮堂著咅杏自","周":"彫週調舟丹吉舎告造古同舌言遠超圧害園在局眉赴老起馬盾禺男屈","呪":"唄","味":"未妹昧魅姉市抹末株架咲保呉叫束史果耗耕検珠殊極標頼","呼":"坪半平評活話乱括辞吟吹豆計咲膨培忠肉所呈唆枯故","命":"令今冷鈴領齢合含倉印仲使后右何舎答剣倹登零谷","咅":"倍剖部培陪賠告吉苦","和":"加如知私医疾矢短迭仏払程誘稿利秋科移稚粘秘枯税君伺告后","咢":"鰐顎","咲":"关送笑勝騰謄滕開関朕短吹味知蚊疾殊候唆喫喚矯磁膨族侯隊譜","咸":"減感或戚成戒","咼":"過渦禍鍋局","咽":"因姻恩哺喝唱","哀":"衣依京享就景涼鯨衰衷猿束吏故吹褒高豪良","品":"唱晶患藻高宮器操臣巨官帥唯言呈台召足衷聖架怠","哉":"𢦏災栽裁載戴","員":"韻絹償賞損賀貝貴偵貞貫貢買喝貨負貧資貸責青肩賁","哨":"肖削宵消硝哺喝唱唄","哲":"折逝誓啓所断新析祈近括拾岳捨据質兵拓拘招薪暫亭奇唇荷","哺":"溥浦捕補舗輔尃敷博縛甫哨唱咽喝吐味","唄":"貝敗買限眼哨咲呪","唆":"夋酸俊駿後陵吹咲況祝統路兄味髪吸衷融銃胎治始","唇":"濃娠振震辱農辰知啓俗谷君拓和善塔感喪哲含誓命吉書","唐":"糖庸康粧君建痴枯居苦店言括舌底序庭逮廉庁磨庫直恵厘眉原","唯":"隹進推堆椎稚維誰崔隻雇雄雅雌難離準准雑催邪奪奮歓観権勧缶確鶴嘆漢芽礁羅護叫躍如唱吹","唱":"昌晶品昭帽映僧間憎門喝員冒槽暇創硬轄謁影踏隅哺哨咽福","唾":"垂睡錘呼","商":"滴彰障適摘敵章尚立啇嫡竜痴翌音否唐岩意辛壁帝宰高筒簡萌南茜","啇":"適滴嫡摘敵商筒箇両雨売丙南繭咼","問":"門聞閉閑間簡閣閲開晶閥胴閏関罔闘石闇岡民同","啓":"折誓逝哲戸房扇所唇居戻雇倉肩扉裕括知整命杏","善":"膳繕喜羊倍諾銅話鉛美普言悟詐呈豆害業聖豊義窯蓋着甚香曽菅","喉":"侯候","喚":"換咲嘆隔晩融員味呼喫吹蚊牧嗅祝況噴唆","喜":"善吉墜告豆話詰鼓塑舎培詔詞諾高詐壁語豊志登富嘉青盲曹事審","喝":"曷褐掲渇謁葛員易唱児傷貴指別脂昭哨咽鳴哺混","喩":"兪愉癒諭輸","喪":"古衷故操長帳哀革保敬束苦舌吉克唇告畏舎","喫":"契嘆政致咲蚊味装呈攻詔沼昭招拐映割喚","喬":"橋矯","営":"宮栄蛍労呂官管館𤇾学常掌党愛受覚堂悦詔妥溶尚","喿":"繰操燥藻桑巣","嗅":"臭喚鳴噴","嗣":"伺詞飼司歌何河崎騎訂品胴器閣論昭唱高洞問","嘆":"𦰩難漢唯推稚維進雄雅雑離謹喫故模操足英蚊呈扶潜狭挟峡喚計規秩","嘉":"加架賀喜墓重慕募","嘱":"属患始治胎臨融独蚕風品蛮器禍渦強","嘲":"朝潮","噌":"曽贈僧増層憎","器":"品奔奪奮英臨路距嗣矯奇参橋警笑寮寄患啓言","噴":"憤墳賁貴損賊員頼頭漬貢賃貸敗則財賠慣測嗅喚瞳","嚇":"赦吐跡詰培誌酷坑詩調猿喫践跳斎装嘆蚊銑","囚":"因四困西日由田目囲図固団回国園圏円","四":"匹円西囚因由田目日凹困図囲閲逸勉臼団凶","回":"向同固団個何困図囲囚因目司石巨圏園国匹問匠","囟":"細思","因":"咽姻恩囚囲困図四団菌回固園国圏罔岡丙","団":"専転寸因囲国回困囚固図田日曲園圏罔四闇","困":"因囚囲果固団朱末未体回国園閑図阻圏罔画岡田明歴栽暦円","囲":"韋偉違衛緯韓丼井耕困因団国回暑図四囚固署園圏罔閲闘閥関闇閣西間問聞開","図":"区凶因囚国回四困囲団固明園菌姻画圏肉目医同気田","固":"筒個錮古居故枯箇回困乱同舌国園囚団囲因図画円圏面閲岡罔適両雨田","国":"宝王玉固団囲時晴図黒囚困同由園画因回田匠医匿限岡圏聞円","圏":"巻券拳囲回遷園団挙困咲港囚因固図僕国罔記闇","園":"袁遠猿睘瞏還環固彫影造周困団囲哀景故診因圏裁超週圧囚国回図在闘闇閣閥関閑","土":"吐社徒士仕任壮志圧工里王五与二三重左玉手十一上垂千互","圣":"茎径経軽怪玉王旦","圧":"土吐士社左在厘逓佐座任至起周老赴造王生三迅厓庄辰","在":"才材財存圧左仕至任仁座征往径直造起赴老周厘","圭":"街掛佳厓申吉当土宝走坐自","地":"池他施也坊封埋堤坑塚掛垣塩域花巧老功荒攻","坂":"反阪返板版販飯仮欧欲欺款歌歓炊軟飲又麦抜攻涯地坊封坪表掛怪塚殻堤埋央考文","均":"域坊封地場城拷的酷掛功攻恐扇球菊釣政珍拘","坊":"方妨芳防放肪房紡訪倣万封地塚坑埋堤掛塩域垣城芽攻正巧","坐":"挫座至圭土","坑":"抗航亢地封坊培共攻壊堤掛殻塚埋英走芋功芳坂","坪":"平評呼半伴判畔幸培地坊封増南塀立辛坂掛塚堤埋葬塔","坴":"陸睦室","垂":"華錘唾重乗剰郵睡佳士佐供全生年差里亘室蚕𡈼土茎壬玉呈王","型":"刑形研志吉在荘刊至告去壱寺走茎班証詰詩聖理","垔":"煙蚕畐星厘堅壁蚤","垣":"宣恒但胆担亘昔堤埋壇封地坊場増者草項理責時掛填","埋":"黒墨理里野厘坊封地増草垣重動掛堤塚坑童現墓煙塊壇塩据拝把坂唾","城":"盛誠茂成域坊攻街珠地封均芳戒共赤坑酷掛塚","域":"惑感或酷城吐塩封詰地坊塔培京栽蔵項哀黄責克故貢","埶":"勢熱執","執":"報服幸珠献達培辛殊宗孰辞薪音境暗位泣障彰陪埶軌","培":"咅倍剖部陪賠意暗音境坪若坑吐辞滴敵喜塔摘嫡苦増埼","基":"朝期欺棋旗碁明朗其墓軽甚茎勘幕幹塁募赤真具吉志走至寺壱享塞","埼":"奇崎寄椅騎綺培","堀":"屈掘窟出拙封地坊塀塚堤掛埋坑房坪所据塔","堂":"尚常掌当賞党償吉蛍告壱索営痘舎喜緯症官呈宜覚","堅":"臤腎緊賢繁覧茎監志吉臣濫壱寺至走告去吐足壁艦呈垔塑室","堆":"隹進推唯椎稚維誰崔隻雇雄雅雌難離準准雑催礁奪奮歓観権勧缶確鶴","堇":"僅勤謹難漢事富童妻雚曹冓貢員英喜買","堕":"随陣陸塑墜吉志悔障降陳前走至肩寺壱告去","堤":"是提題場揚湯腸陽垣菓封地坊増時埋掛塚載環果東軌得","堪":"甚勘働功動幼軌塊陸垣塔棋境坊地封壊陵墳読洗場黄","堰":"塡","報":"服執培幸珠辞殊辛達度境穀暗位泣業廉障彰陪","場":"昜陽瘍湯腸揚堤提是募傷垣掲菓易封坊地","塀":"瓶併坪地坊封堀増膨培幸葬所赦南辞辛戻","塁":"畔墨裏量黒楽志吉思星畳基財瞬壱走至寺睡呈重雷","塊":"鬼魂魔醜魅項黄埋増洗煮現頂責堪陸域続境封","塑":"朔遡喜墜尊粧前粗望差堕糧吉志幸崩謝潤豆走堅","塔":"搭荅吐捨域塩匿若培超地詰封拾坊碁荷唇茶","塗":"余徐途除斜叙舎涯海渉浅差窒湾淑志吉索堂三走至寺","塚":"墜豚嫁稼家隊封地坊豪埋坑殻掛堤域塩欺穀","塞":"寒窒宰室寛基蜜享皇","塡":"墳","塩":"監濫藍鑑艦温吐域詰封地坊塔培酷誌亜益若蔵壇粗猛蚕増埋垣","填":"慎垣墳","塾":"熟孰吉勢熱郭享告喜舎壁就京赤整座鼓惑","境":"鏡障章竟培竜滝暗職音項競増堤坑親彰鐘墳","墓":"莫募幕漠慕模膜暮基菓軽幹著茎荘草場量暑墾嘉葛喜重豊褱皇","増":"贈僧層噌憎曽埋堤糧坪垣軽槽曹塊境封坊壇唱面培塩埼","墜":"隊遂塚豚喜塑隣志吉幸堕陸家寺豆至走嫁豪座","墟":"虚","墨":"黙埋理里黒薫勲裏量童塁睡志吉曇瞬駐野暗星貫曼","墳":"賁憤噴責項漬賃債貢黄積坊賊地封塔掛塚堤境憧填慣塡","墾":"豤懇限恨根眼痕銀退墓暑量吉志著署煮走浪爵粧墜娘慨","壁":"癖避璧辟幸辛宰喜吉立童辞音翌告群硫倍堅監講競濫垔茎","壇":"垣培増坑堤吐域塩槽境詰封黄暮曹昔著壌埋","壊":"褱懐鹿麗標豊農慶璽薦譲醸坑裏壌地坊封培環衰堤場夢菓堪掛塚壇堀","壌":"嬢譲醸㐮壊坑裏華俵地坊封赦培琴業廉壇填","士":"志仕任壮妊廷土状荘装吐圧社工王五二与三垂生巧主手十一里上重千互","壬":"任妊𡈼王千玉干","壮":"荘装仕任士妊廷土志状伏奨江社佳吐法注涯坊地詰封呈佐住陛","声":"所炉戸吉志把走至告壱寺去黄壁堪妻貢芽者表青荘","壱":"売老吉志堂索寺至走告去元充克考穴宅立","売":"続読完元宗院誌壱老先窒赤花走沈志考熱勢吉索堂克","夅":"降","夆":"峰蜂縫夅","変":"恋赦交叔蛮疲六赤叙放夜衣夌麦貴","夋":"酸俊駿唆","夌":"凌陵綾変","复":"復腹複覆","夏":"憂首東畝臭更寡導頂規息負泉直貝鼻賈賓憩責曼畳面霊","夕":"移朴死赴名多各銘外丸勺凡久冬太友仏犬","外":"葬朴死赴名多夕列斥系例各烈","夗":"宛怨","多":"移夕名外舞卵受予例伏父死処烈夜夢","夜":"液交衣床郊度変疫麻冬末多","夢":"葬黄壊烈貢菓苗票畝聴徳憲裂雚亭昔多","大":"泰戻太犬駄伏献丈友反文天夫木人央失","天":"夫失扶矢末未丈文井木大夭人","太":"駄大犬伏献汰丈不本広状求返人然入","夫":"天失秩鉄扶矢末未文丈元大木夬十央夾先去千","夬":"決快夫央失矢夾火","夭":"妖沃天千","央":"映英文夬大夫史天矢穴六丈口失夾火爽西","失":"迭秩鉄銀夫天扶矢朱仮伏気先休米夬央欠大十","夾":"挟狭峡頰夫央夬矢失","奇":"埼崎寄椅騎綺何荷枯右河吉后合器亭哲誓英命含","奈":"宗案票崇奔亲","奉":"棒俵俸奏耕邦辛寿幸辱華泰車春聿阜革卓","奏":"漆泰奉耕矢茶俸春寿奔医禁葵麦莫二蓋","奐":"院換","契":"喫表攻放敢政故赦教倣実","奔":"奈森器茶奏柄斎奮林棒朱奪来替条参丰賛笑寮型","奚":"渓鶏","奞":"奪奮","奥":"彩釈僕森族併倣狭侯候菊臭歯英実季美香秀委奐","奨":"将醤装壮荘渓妥援採爵愛菜受緑救授咲暖営栄巣学単","奪":"離奮進推堆唯椎稚維誰崔隻雇雄雅雌難奞礁準携器勧焦奔参笑寮","奮":"離奪進推堆唯椎稚維誰崔隻雇雄雅雌難奞観顧器携礁猫笛奔参笑寮","女":"如好斤妃升安妄威妨妥妊々","奴":"努怒友久反妃妹如好収姓妨没般服投","好":"存妊妨学子如字季姓奴妃妖猛孔婚姫始","如":"女和加知私医疾矢短迭始召右后石句腰娯姫谷奴妃姓妨好唱唯","妃":"己忌紀記配改起包妨妊如毛女好妹姉姓奴婚姫","妄":"亡忘盲忙望罔網立安妾荒卒毒方六充女衣委妻芸妥","妊":"壬任廷呈賃仕士壮庭延艇姓睡郵好圧佐妨狂在左錘妖酷域都酵教妬","妖":"夭沃妊好妨","妙":"少秒砂抄沙省劣小渉努妨妹歩娠頻姓桜威姉妊","妥":"菜葉姿愛受桜奨委爵営安単巣学乳併浮栄楼採妄","妨":"方坊芳防放肪房紡訪倣万姉妹努妙妃妊姓如好奴妬旋","妬":"石拓妨妊好始妃如","妹":"未味昧魅姉市肺布抹朱娠株媒条矢失妨耗耕殊珠楼林朽妙婦好","妻":"凄書争筆金宴毒華並唐圧針琴妄走事萎堇婆臭乏青貢鳥養夢","妾":"接妄芸音帝","姉":"𠂔柿妹市肺味布妨婦希嫡端姓娘妙姫姻接","始":"台怠治胎如否名独強訟蛇嘱腰姫合各舌騒妬妨","姓":"生性牲星青省情清精請晴静靖醒主年産妊狂任住全往栓柱妙如奴好妨妃婚姫隆娘","委":"季萎秀香愁菌体妥本楼秒姿科牲森案要奥","姫":"臣巨臨如蔵娘姻征拒始姉濫艦婚塩姓臓妙妨妃好奴","姻":"咽恩因娯菌姫姉婚好妃西妹旬姓妙娘妖娠妬","姿":"次茨恣資盗妥菜葉婆欠委浴挙楼渓添","威":"滅戒栽戚銭式茂成弐我伐械女一咸","娘":"養浪郎朗限恨根眼痕銀退廊郷食良飢娠飯媒即姫既姉婚旧妙娯姓姻","娠":"辰唇振震辱農濃妹嬢嫌美侯娘俵殊媒媛嫡","娯":"呉誤虞姻如棋架敬兵故研期欺始船沿旗賠娘媒","婆":"皮披彼破疲被波姿没洗浜泣怒努涯渋深宴妻要","婚":"循宿盾音伯暦着姫姓娘質嫌煩姻妙始如好昨明妨妃奴唱妹婦","婦":"帰掃姉滞嫡妨始帝妹希妃浸侵媒媛","婿":"胥疎楚旋晴肖宵脅硝肩消清背能情靖腰請諭媛踊有随精滑","媒":"某謀妹課娠保凍娘軌閑巣楼林嫌数桜婦娯蝶棋","媛":"爰援緩暖娠嫌婿婦","嫁":"家稼塚隊豪豚象微娠縁嫌","嫉":"疾疑","嫌":"兼廉鎌謙妹殊娠様嬢媒美隊媛嫁併瓶滋接娯頭嫡婦糖磁","嫡":"適滴摘敵啇培接部倍陪剖商辞尚姉唐娠嫌嫁","嬢":"㐮壌譲醸娠俵裏袋嫌棄徴郊校接娯効","子":"字了承学宇守孔存好孝干","孔":"乳乱札礼郭孤子教孫好","字":"子学宇芋了守狩安孝宅穴好宝宜享審家宴害定宙","存":"在厚好季孝百左石字不","孝":"教老考拷酵者造赤存字王圧在表毒季起赴廷周","季":"委香秀愁菌存享体本牲科末森挙奥","孤":"瓜弧狐孔孫","学":"子宇守字栄労蛍営浮覚愛受沈妥注好存巣単半","孫":"遜係系糸紫細紅純紙紡紀維紺糾索素累繁潔滋","孰":"熟塾執軌","宁":"貯十","它":"蛇","宅":"乇託尾尼毛完宇穴光安空突売壱究字審家宴害定宙","宇":"于芋汚字子学守完宅実宝宗辛室寄庁穴手岸審家宴害定","守":"字子学宇狩宗宝完対室寂定穴宁宅","安":"案宴字穴宅妄究妥完宇守宁","完":"院宗崇示元光頑売続読実宅宇冠定突宝発案空究窓窃寛克窯宜","宓":"密蜜","宗":"崇踪奈案票院完示元売実禁察執宝守宇定慰害祭寂斎歳京宰","官":"棺管館菅呂営宮尚党客品堂常害惑","宙":"申油笛軸袖抽届曲田甲由審宣富盲苗留恵自蛍黄吉宁宮宝思穴番宇宅告","定":"淀綻錠実宗宝突完穴従家案走寒足宇字是宅","宛":"夗怨完","宜":"且査祖租粗組阻畳宣宴寡官賓県具面其完堂它","宝":"国王玉害寒実完宇定守宗法主璽空圭走字土","実":"美突定完宗案寒穴宝宇害契容第奥寮寄宮","客":"額各名絡銘閣容落尚沿谷寄略溶格害宮官富露","宣":"亘恒垣但胆担軍章竜庫宴宜揮童量宿昔晶皇寅宵","室":"緻窒致到屋握倒至去空吉志索実完守宇社宝寺走壱告亘茎坴呈垂塞官案蚕葵","宮":"営官管館呂客品尚容高岩害掌惑富密告宙","宰":"辛幸辞梓立壁音翌章童意泣宝岸竜寂業癖祈宗平","害":"轄割寄宝言悟告宮信案実客善富容宵官宣智管穴","宴":"案安宣寛宙宜貞童湿覚晶妻混寮宿婆富穴是星旨","宵":"肖削哨消硝骨肯育清情宿滑当青脅胃寅害尚宣","家":"嫁稼塚豪隊豚突実炭定穴宇宅字","容":"溶谷俗合浴裕客絡給宮沿尚害実員命含","宿":"縮百富審宣伯音首額寮緒皇習泉皆宴暑楽書荷","寂":"叔淑督戚又双収取叙宗定宰守実歩突崇示禁斎察","寄":"奇埼崎椅騎綺割害荷客富案尚知河寧器亭哲誓英","寅":"演貞黄負宵宣寛草阜皇革","密":"蜜窓宓泌懲空室帝必宰幽惑息宮寧綱","富":"畐福副幅復腹複覆番審宙宿賞畜宣寄喜害堇含命客宮恵吉事青曹冒宴冓","寒":"実宝宗美害洪定寡具塞呉典突宰碁真益基賓誉","寛":"覚賓見漠漬親宴規貢慎賃覧究空突窮窓窃完寅塞意竟宣寄","寝":"侵浸受寂","察":"祭発際擦宗示崇禁案客慰票窯額襟寂亭索","寡":"夏具賓首憂募寒宜窮導真息勘実家寛宣券臭富","寧":"憲寄富宣予宙賓亭哲岳宿軍悼寛油質誓恵念","審":"番藩香宙富宿福箱畑猫喜畜曹盲宴窒苦宇宅字穴思寡寅咅容","寮":"僚瞭遼療尞賓源原顔貧宿寛頑宴器替暮晶実奮奪奔","寸":"訂討耐酎付代対封射尉府符慰佳掛涯謝村団丁才下示払太犬不遵","寺":"侍待持時特詩等得玉寿芸赤志吉共去芋走至壱告荘茎","対":"訂代寸封射尉府村符耐討慰佳掛涯謝付庁称寺広材寿灯六離刈","寿":"残銭鋳寺辱封冠府奉泰討対示一春","封":"付代寸対射尉府村符耐討佳掛涯慰謝訂坊地坑埋堤塚時持侍寺寿芽辱特華街芸弐","専":"団転博縛薄簿恵時厘車里重動悪尃卑菓寺単軍塁亭","尃":"敷博縛溥専等","射":"訂付代寸対封尉府村符耐討慰佳掛涯謝身餓肪専肝敢的肌朕優","将":"醤浮奨渓隠採乳彩瞬揺穏授救肉狩援浄","尉":"訂付代寸対封射府村符耐討佳掛涯謝慰辱款標漂襟寿屋冠歳際樹隷擦称叔編","尊":"遵導道酌塑配軍得専酒謝","尋":"討封樹訂漢嘆獄河村舎","導":"道通首尊夏博憂得頂煮迫専息寡臭鼻豆","小":"肖少劣妙省砂秒刃示抄太水不犬紙除維紺細紡純紅求","少":"小妙砂抄沙省劣秒歩父刃交死灰","尗":"叔戚十","尚":"堂常掌当賞党向商客洞官店谷否荷誉蛍繭営高","尞":"僚寮瞭遼療","就":"蹴京享哀景涼鯨砂影鼓感熟豆豪点","尹":"伊","尺":"択釈沢昼訳駅尽史尼丹尿戻木天大斤","尻":"九究軌鳩民","尼":"泥尾宅毛尺比戻尿光老尽所厄","尽":"択沢訳釈駅尺昼冬犬尼太屋吟尿局尾","尾":"尼毛託泥手宅所発尿房遅耗塀尉啓屋届尽","尿":"水氷永火尺尼戻展尾啓屈泉変咲侯原届居尽厓","局":"可司居句拘后右召如石谷君周咼同眉避癖筒","居":"故据古店占固枯裾舌局活括啓苦乱右届厓屈辰眉盾思圧里尿避適癖展厄医層忌周","屈":"堀窟出拙掘届眉居局刷山盾尿厄厓厘屋原周","届":"軸宙抽曲油田甲申笛由畑昼百伯白自屈厓居画層眉尿辰圧思鹿盾局尾","屋":"握室窒至倒致圧尉厘在展尾眉周老造赴起塗産涯屈社遠達星昼原歴盾蔑","展":"殿廷尿振狭長依屋居先選辰眉戻盾屈周暦局","属":"蜀濁独触嘱風蚕向偶蛍局強虫蛮層過同屈庸","層":"贈僧増噌憎曽槽膚省晶唱届属田日居周庸厘履屋","履":"復傷腹複覆便硬顔顧線皆層雇","屯":"純春鈍頓他毛化川千刈乱","屰":"逆","山":"仙島出幽凶両缶屈岐","岐":"又伎技枝肢鼓支仮炭度峡版庭彼殻怪","岡":"綱鋼剛網罔同閑閉門固問困両閏因","岩":"石右后拓崎岸君宮峡炭培陪碁当言崩品呈台召","岬":"甲押田由申抽伸神卓旧盲但庫棟軟軒陳陣軸軌欄畔峠","岳":"丘浜兵哲缶質誓暫薪年卸郵牛舎生満垂全寧予岸亭","岸":"干刊汗肝幹軒炭灰峠峡崎岩件辛伴宰峰缶崩芋岳宇","峠":"崇岸叔淑違峰葉票崎寂庶岐","峡":"挟狭頰夾炭岸微扶衰徴改放岐潜鉄規秩嘆献難映","峰":"夆蜂縫降岸隆律峠怪件奉羊仙","島":"鳥馬鳴鶏山偶皇迫重里自白画甲臭幽曷","崇":"宗踪奈案票完示院峠禁察慰実岸峡献祭寂漂斎歳","崎":"奇埼寄椅騎綺歌何河岩詞嗣伺岸割飼訂店枯害知剖誇","崔":"催隺","崖":"厓涯街掛佳","崩":"棚朋明胃門岸朝塑膚肖肯畝朗青脅盟岩","川":"巡順訓州酬千布他仙休凶午仲屯斤流慌","州":"酬川訓弱帝半料斗斥外不礼必的杯往","巡":"川順訓災込迅辺返近迎進逐逃","巣":"華弾禅単戦裸凍果菓獣栄湯漸彰菜労妥学当央誉蛍喿枼夬美","工":"士江紅虹空貢攻項土功王五二与三正去生","左":"佐差右后石若圧在至任正仕工士王","巧":"考朽拷丂汚士工功五王土玉坑攻坂誇極項","巨":"距臣臨姫監拒口中品匿回仲目百促帥石問亜","差":"佐着左美粧義垂佳並毒陸遅達兼焦","己":"妃忌紀記配改起七弓包毛引弔元巴尾","巴":"把肥己圧","巻":"圏券勝港記起米送奉泡羊忌","巽":"選異","巾":"中由","市":"姉妹肺味布希怖出方帝高両制製丰申","布":"怖希市妹姉肺制牛川午千右","帆":"凡汎風冊内肉刺雨机耐状私困帳","希":"布市怖姉倫斥后件升斤作","帝":"諦傍締立音翌常辛意竜宰州市幸襲章剖帰党端","帥":"師追棺仲印品常館帯燥稿隔和","師":"帥追保棺靴幅館仲希布叫味肺酷郡域岬誠","席":"庶渡遮度部常庫応床剖店座麻廊底章棄","帯":"滞革靴掃帝帰帥締棄夢票婦咅某","帰":"婦掃滞侵帯帝浸","帳":"長張脹集喪歓帽幅嘆農哀味帆","常":"償堂掌当賞党尚営蛍帝席官部帥栄学労","帽":"冒胃唱晶僧縄間胆門幅眼憎帳損贈賜眺昨明","幅":"畐富福副復腹複覆番帽帳師同描価畜猫略町獣味吟吐","幕":"膜募墓漠慕模暮莫草幹菓場基輪英替晶昔葛","幣":"敝弊蔽裕炭俗幕峡麻修旅常塁","干":"午汗肝岸幹軒千牛十刊井三二于末平我王下玉不壬","平":"坪評半呼伴判畔来辛匠幸斗千升干弔不","年":"主姓性牲産生缶午全羊牛乗仕舎垂否県斎懸","并":"瓶併餅井弁共","幸":"辛宰辞壁南坪執立童珠報達音翌邪章伴意喜串束","幹":"刊汗肝岸軒干乾朝幕菓軽墓潮撃輪輸悼韓障彰軸","幻":"幼働功動勘滋組磁給結編糸継経町約系却","幼":"働功動勘幻堪甚軌刀切初勤勲糸系紺純紙紅紀紡細糾維劣紛紹級係助","幽":"山率慈密系糾糸玄幾島","幾":"機畿絞続繊惨統織約緑紛内人","庁":"丁町亭頂訂打宁貯灯停序十汁計討針底対斤府近匠応床六広立文逝斥座寿辛","広":"拡鉱玄床応底犬文不太六庁去麻廊芸度府席魔","庄":"粧圧店座床","床":"木林栄森麻本磨応末未米来朱交衣旅珠広廊底摩度庁府庄店","序":"訂野預庁丁打灯町予列例底交広死庭唐斤近匠康夜刻府応床","底":"低抵邸氐庁応床座府麻広廊廉庭摩産対衣空","店":"占貼粘点居古据舌告尚否吉石高后庄","府":"腐付代寸対封射尉村符耐討斎附寿底庁応床麻廊広度席","度":"席庶遮渡床部旋庫応庭剖報座疫麻廊底","座":"坐挫傘圧卒産底在栓庭摩庁度厘席族望逓空梅放程庄","庫":"車連陣章童彰障音単竜軍草席度運庶載応床座遮康唐摩庸","庭":"廷艇呈任妊延誕族度底座序摩唐旋庁席廉庶技建珠","庶":"度席渡遮点煮庫応床薫雨烈意座熱麻廊底","康":"建庸唐逮隷緑録対麻府球床底庫序廉庭庁君原","庸":"用唐糖康逮痛青備通育有肩肖庫前斉建底廉庭腐魔層属","廃":"発祭脊疾族殊銑廉鉄摩耗麻魔応床廊底広鹿","廉":"兼嫌鎌謙疾殊業族底様唐庁珠麻康応床座庸遂庫磨膜","廊":"郷浪朗娘郎応床広底麻都度府席庁磨即郊斉節寡概郵","延":"鍵廷任妊庭艇誕症版兵皮企岳丘正武止","廷":"庭艇任仕士壮妊延誕矢皮告朱生支先失造老建者孝考圧","建":"鍵逮康誕健唐君書麦廷承庸兼庭連廉達抜朱延","开":"研形升","弁":"参惨斗井并到併糸汗沸光至台怠公","弄":"界","弊":"敝幣蔽磨奥修族併新粉粋赦","弋":"代式","式":"試拭武賊弐戒威封茂玉共巧示","弐":"式武寿戒封威示寺代栽疾医痴","弓":"引弔己月弟","弔":"第弟引弓甲牛干井与己十沸平手用","引":"弔弓沸弟井干牛与己千旧張弱","弗":"仏沸払費典","弟":"第弔兼半引羊米判妹炉羔費申","弥":"爾璽","弦":"舷畜玄芸去擁拡玉共寺広幼紋張弧統絞強幻","弧":"瓜孤狐強旋弦放夜改","弱":"溺羽扇翻州沸酬的杯往補氷引均","張":"長帳脹集喪歓嘆漢政振引","強":"虫融触独蛇蛮蚕騒蚊胎治始濁風蛍弧属亜郡弾","弾":"単憚禅戦巣章草軍庫車揮障桜獣猟渓輝鶏強脳浮","当":"尚堂常掌賞党償肖光巣宵妥単栄学労圭自辛究","彔":"緑録剥泉隶","彙":"量","彡":"杉影形彫彩彰須","形":"景研彰彩彫影杉刑型採开戒末未珍栽耕参款瓶併","彦":"顔産","彩":"采採菜彰形彫影杉刑研景授渓穏稲浮奥粉釈修桜隠将乳新瞬断粋秋秒","彫":"周週調彰形彩影杉刑研採景吐詰膨誌酷園猿診煙捨詩克哀告吉","彭":"膨","彰":"章障商形彩彫影杉刑研採景暗庫音巣載意傷竜漸童職憶億境泣位識培","影":"京憬鯨諒涼彰形彩彫杉刑研採景膨園就唱豊較照診昭識","役":"鍛投段殺殻没穀設款疫彼般径殴仮後復征往","彼":"婆披波破疲被抜皮役仮従径後循艇復技伎","往":"駐旺狂住注柱主生王牲待律行仕徴役彼復後征性","征":"正定政症証整錠淀綻止往企仕在佐径祉佳行得従微御徒律待","径":"茎経軽怪圣待徒仕佳街役征往任在佐降穀酷牲","待":"等侍持時特詩得寺徒径佳仕徐街行供往","律":"聿筆書建津健鍵往候俸浄街征侯件羊郡行得従静糖悼","後":"唆陵俊復係縦仏秋役仮彼徹般征夏往腹","徐":"余途除斜塗叙全舎金称待禁行侍祭得陰仁役復後征往彼","徒":"吐社走土従径待佳仕街供俵促征使依美酷侍任衝淀","従":"縦徒征併定狭殊彼往促行得微律待径","得":"待侍寺持時特等詩但専復征衝尊博行従胆担伯衡徐臭微提","御":"印即却卸征循武律徒件針従許役衝復後往彼陶行","復":"副腹複覆富福幅傷履复便後硬得伯衝質棟役征往彼行","循":"盾看質植値積賃傾殖猫伯彼徒待径役掘街復後","微":"懲徴峡倣炭征侯候依衆嫁従得行仙待径徒律徹傲撤","徳":"聴漂票標憲慮思悪息価想憩穂懐心壊佳仕","徴":"懲微往俵倣徒峡喫仙徹役衛政征彼復後班傲撤","徹":"撤散倣罷後能育微徴復仏便役傲流","心":"応必泌秘芯恥忍志忌忘忠念聴徳思怒認誌","必":"秘応心泌州密為穂添卵忍冷隠恥","忌":"起妃紀記配改己応忘念心忍志思恋忠恩悪悠怠怒巻","忍":"刃刀認恋恐応心志忌忘怒窓恩思怨","志":"士仕任土壮誌吉応忘走寺去告至壱悪念荘茎舎恐恥心忍忠尗","忘":"亡妄盲忙望罔網応志忌念恋忍心思荒忠恥意悪","忙":"網妄忘盲望罔亡慌性快怪主汚江注斗油懐憶","応":"心必泌秘忘床志忌恋廊底広麻慶念席府庁度恩恐交","忠":"中仲沖衷虫悪亜患怠惑思志忘感忌念誌悠否","快":"決夬沢沸涙忙栄染恨惨巣挟扶性","念":"捻今令冷吟含琴鈴領齢志応忘忌怒急悠会心恵命合倉舎","怒":"努奴念忍悠婆恋恐怨愁窓返隻悪思忌","怖":"布釜市希悔性愉補染洋海活柿惰","思":"虜細界介恵慮穂囟息恩悪魚累愚想忌鬼恥畔番里忍居巴苗胃男怠怒","怠":"台胎冶治始忠患蚕惑点感愚態悲認憾総蛮窓慈","急":"吸扱級争及侵念色息穏隠悠象魚負忘応忠忍恵悪免悤","性":"産姓牲星青省情清精請晴静靖醒主年生注悔洗涯汽怖住任往件隆悟快忙","怨":"夗宛怒忍","怪":"圣茎径経軽殻社性江坂仕佳吐降悔紅詰隆悟憧","恋":"変応窓蛮忘恐忍六赤悠赦感交悲貴意","恐":"築応忍恋志恥惑窓忘城恩","恒":"宣垣但胆担亘悼陣慎神軍泊単惜憶得恨糧悟惧壇","恣":"次姿茨資盗","恥":"叔餌取又双収叙趣耳心聴摂恵思恐志悪愚必","恨":"養限根眼痕銀退浪郎朗娘墾懇良鉄眠食艮慨即混巣既凍郷概恒惧憬悟","恩":"因咽姻思息応悠悪億忌忠恵患忍慕悤","恭":"供洪共慕異翼添蒸赤昔暴芋赴薦無黄","息":"目自思恵想臭憩憂鼻魚鳥悪意夏負慮首窮省惑患急","恵":"穂思慮界悪息専想博意愚恥患宙黄悤念志笛急畳恩富窓忠慈唐","悔":"毎梅侮敏毒海母性怖社江任怪涯慣憎","悟":"吾語害惜周洞舎告言活吉憾悦恒怪恨性如唱唯吹叫加","悠":"攸修条愁懲総移伏念応怒息患忠","患":"串忠怠品恵惑感嘱息誌鳴悲憩悠悤恩愚否","悤":"窓総聡恵患急悪恩","悦":"兑脱税説鋭閲船沿鉛祝党況競沼営蛍涼唆悟","悩":"脳凶𡿺祥祈胸桜怖綱洋滅継禅渓離浮戦弾隠採","悪":"亜忠中仲沖恵志思息専誌徳恥恩黒忌急悤憩怠怒忘","悲":"非俳排扉輩緋斐罪忠焦怠患恋感篤徳","悼":"卓単恒軍神草陣慎禅裸朝潮幹乾俸憧","情":"責清精請晴静靖姓性牲星省青惰惜消溝愉湖能婿憤慎随冓","惑":"域感憾減或認患恐忠怠愁熟憩就誌息宮告密慈","惜":"昔借措錯備散情惰普漬慣清悟恒爆洪供暁港指","惧":"具恨憬恒","惨":"参修弁淡快縁幾診豪湯隊","惰":"情清惜精佐請愉性涯青憤随賄髄槽憧憶能晴怖慎","想":"相箱霜筋息穂恵意憩貨思博億森査愁","愁":"秋悠秘穏香季委秀移菌穂税恋秒惑息炎森想憩","愉":"喩癒諭輸兪前補削情怖倫浦惰舗散創剣能","意":"億憶臆陪倍剖培暗賠音立穂翌章童竜想辛慮彰帝宰響襲賁寛憲","愚":"偶遇隅禺思恵鳥恥息黒悪怠関患","愛":"受曖妥憂優営菜奨栄学労慶爵蛍緩授淡後","感":"憾惑域減認誌歳茂慰憩唇愁怠忠恋蔵哲患恵誓","慄":"栗懐煙悟憚","慈":"茲滋磁機豆慰懸喜前意憾総並認響怠豊益窓幾愁為惑","態":"能罷熊育背胃脅青怠肯愁通総恋思息恵恥","慌":"荒忙惜洪懐供芳浜悟港流硫川","慎":"真鎮恒漠填憤慣漬懐視具順値植殖賊墳欺誤憶情惰悼","慕":"莫募墓幕漠模膜暮恭菓薫煮草貢嘉英替晶昔葛","慢":"漫曼湿温帽巣唱捜憎凍隅慣恨憧憬復憤悟","慣":"貫賃貴漬憤敗財則績慎偵演債測損側賊販慢墳憧塡","慨":"概既恨即郷眼限根暁洗潤娘浪湿皇温星","慮":"虜勇男思恵界膚意徳憲想息虞聴田億豦虐","慰":"尉付寸対封射村耐討示禁宗感崇票憾慈愁悠認誌祭斎察辱慮戸歳","慶":"鹿麗壊標豊農璽薦譲醸応憂康愛優磨床悪志殿変恋広麻廊底唐褱度府","憂":"優夏息愛首寡導慶恥臭憩畳鼻恐思恵","憎":"贈僧増層噌曽唱縄槽晶神帽憶棟押恨岬錬糧悔","憚":"単弾禅戦揮慄","憤":"賁噴墳漬慣賊債順慎責漠頂則敗財憧測損憶惰情億","憧":"童鐘瞳動腫種衝憶憤億墳僅慣惰悼怪債慢境慌性遣","憩":"舌息想穂億碑意順煮賀偵惑臭憂告鼻愁夏悪衷怠患","憬":"景影鯨諒涼惧爆恨慢","憲":"寧徳聴慮意誌億漬憶想寛夢","憶":"意億臆暗職滝位泣識韻障彰陪織章普想複憧憤慎恒惰慌","憾":"減惑感認誌滅慰慈悠患怠悟臓憶域識誠","懇":"豤墾限恨根眼痕銀退愁節食鶏意浪悠爵穂晶癒養響","懐":"褱壊漂濃慎依裏漠装聴徳湯農慄悼忙捜偵憎恨","懲":"徴微悠徳愁密徒喫犠儀待","懸":"系県糸素累索羅慈緊紫眺愚照敗総賊瞬賠","戊":"茂","成":"城盛誠茂我伐戒余威或代示兆方丁戊咸事一","我":"義儀犠議餓成伐抄払兆示戒威残干𢦏栽戕","戒":"械威茂栽我井伐不赤弐或成咸閥","戔":"銭践浅残桟箋","戕":"臧我","或":"域惑成戒咸","戚":"尗叔寂淑督威咸","戠":"職識織","戦":"単弾憚禅果草獣巣転載湯漂漸彰閥桜猟渓鶏輝脳浮","戯":"虚繊茂虞銭歳針供鉱並","戴":"𢦏災栽裁載哉","戸":"所雇声炉折断新析祈近扇房肩啓戻扉択倉万尺才吏切慰","戻":"涙房戸攻扇故政啓所放枚牧雇肩扉更展","房":"方坊妨芳防放肪紡訪倣戻涙戸扇啓雇肩扉所芽塀倉畐声","所":"匠雇顧祈折断新析近哲誓逝声炉親継丘戸訴浜啓尾戻漸塀町坪枠肩","扁":"偏遍編房扇厘星禺","扇":"羽弱翻戸房肩雇啓戻扉翁均倉翌鬲遍声扁","扉":"斐俳排悲輩緋罪非戸雇扇房啓肩戻所雅居推","手":"毛尾午牛千生矢失半土士重朱一十氏干芋里宇弔甲舌","才":"材財在丈丁万寸示切井方元夫戸","打":"針庁町亭頂訂宁貯灯停序十汁計討丁折払抵抜技扶抗析祈行持拡拝","払":"弗仏沸費私和擁抑拡打去寸抄求我撤挑把扱握推持挟雄","扱":"及吸急級抜投披拠携折求扶抄抑技択板拒抵被担損仮捕","扶":"夫天失抹挟技択抜抗振潜拷牧拝狭峡秩規嘆難漢渓拉快","批":"化北比指混把択抗扶抑拠抱拐拡階陛掲挑推払","承":"了子蒸建美床末振抹珠残失朱水","技":"支伎枝岐肢鼓又抜披投扶抹捜択扱挿搬抗挟彼拉挨","抄":"秒妙砂沙省少渉折示払抜我扱挟採揺授拍小頻","把":"巴肥抽声批色技推押抱披払担挑拙氾拍括捉招提指拠携拝掲据拐","抑":"迎仰卵柳折払拘抵扱批投拾括押","投":"役段殺殻没疫穀設款鍛搬披技扱抜拠般抗殴択抑摂抄艮拉損","抗":"亢坑航拡扶投拠拷抹搬共抜批打擁接拉技撤肌机","折":"匠逝誓啓祈所断新析近戸親継丘哲打訴浜抑拾漸採抵拝抱町択扱担","抜":"被髪披彼波疲皮破犮技投扱扶坂麦挟援板抹搬暖撮緩拉抗挨捜","択":"尺釈沢昼訳駅尽扶抹抗戸扱吏批抜折掘据捕根祝","披":"皮彼波破疲被婆抜技投扱捜版板搬拡枝挟拙抄伎","抱":"包砲飽泡胞折拘抑拠扱抵把拾揚掲","抵":"低底邸氐抑折担打抹拾捨控措振抗抱拝搭揚扱指","抹":"末味妹未扶振挟拷採探抗拓朱抵林朽操担打体株拝技拡捕","押":"軸岬田由申抽油甲担挿拍捜捕草指揮掲提棟描把捉拝採抑拒括","抽":"由油宙笛軸袖届曲田甲申押岬拍担苗描指百挿拙敷捜枯揺捕抄揮穂扶拡性畑把拾","担":"旦但胆宣恒垣押拍抽捜挿措揚揮草提抵指得折拒扱枢拉","拉":"立位泣粒翌笠抗忙扶技","拍":"白伯泊迫舶日百追指挿担者押抽春描階激的提源線拾招拙枯把袖捨揺拒扶捕掲推拡","拐":"招召昭沼紹超拓詔拒操拘掲損拾押況抽沖指","拒":"距臣臨巨推拐拓招排携操押非拘沖括拾損枢担扱拍折姫相","拓":"石妬岩右后招括拘哲拐拾搭捨据君拒礎確操礁破砲","拘":"駒勾可旬句拾括招拓哲敬捨据抑抱若拐別操拒均砲損","拙":"屈堀掘出抽揺両挿拝拡拓抗拍捕捜把披技推挑払仙括","招":"照沼昭紹詔超拐召拓拘哲拾括据加石拒操損拍揺把捉","拝":"津持掛折抹扶華振誓挟祥押肝汗推挑把払刊","拠":"劇処豦抗投抜扱搬挑折択抄拘肌机推把払","拡":"広鉱横抗持拷抜共払芸去扶渡披抹","括":"話活舌据捨哲乱拘拓拾呼挿若苦居辞計招揺捉拒把拙","拭":"式試代","拳":"𠔉券巻圏挙","拶":"抄捗","拷":"考巧朽孝老扶持抗拡抹振教酵均都諸芽拝抜酷掛捨域","拾":"合給答会舎谷絵捨搭哲括拘吟招若拓沿折塔険論検創剣拍指揺枯措","持":"等侍待時特詩得寺封掛拝拡拷捨社吐振挟接","指":"旨脂詣拍挿掲批提抽百春者泊押担混措撮拾拐惜楷捨捕抵抱拒括招","挑":"逃桃眺跳兆抄拠挟求救授採推把払排批携提指","挙":"誉拳掌添済涯産単摩真基巻具浄涙堂呉典撃季","挟":"夾狭峡頰扶救接採振抜抹援潜鉄規秩技持献嘆快披難","挨":"検推技抜損拉","挫":"坐座佳捗控","振":"辰唇娠震辱農濃扶挟抹探撲殊侯持拷据抵折掘握担披打","挿":"揮輝運軍指押拍捕担括措章昔竜抽揺動呼扶技描種採拙握抑禅抹梗","捉":"足促提括押採揺把招批","捕":"通浦補舗輔哺尃敷博縛溥踊痛甫挿押担拍揮黄掛責拙抽指揺抹撤柿掲拐挟抱措把抑持捗能肢清晴輸描扶捨福括","捗":"抄授渉","捜":"痩叟提神伸担押撮掲拍技厘披埋紳拙抽指旧投接抄梗控換懐振挨挫検楼","捨":"舎余合金拾給括吐哲舗詰塔誓枯据拓告活誌掛持搭酷指拍拐扶","据":"居裾古店括哲摘活捨拾招拓拘枯故掘湖振個計拐把握拝換埋提批揮","捻":"念含吟","掃":"帰婦浸帯滞撮排拙掘侵帝描提揚援","授":"採彩渓受援瞬揺暖浮将隠乳披投救菜挟捗捉","掌":"償堂常当賞党尚挙営許蛍宮敵摩癖舌吉誉","排":"非俳悲扉輩緋斐罪推哲括拾拘拒桃挑","掘":"屈堀窟出拙据握択振揺所探捨棚循招揮","掛":"圭街佳厓涯崖封付寸対射尉村耐討坊地持坑埋堤塚拝捨塩拡武振措捕拷特","採":"渓彩菜形彫彰影杉授采援救探挟穏揺稲浮殊抹桜隠将揮捉押挿保坪","探":"深罙採挟殊抹来振札搾援換控税林操読親握揮招押","接":"妾位暗泣挟部陪倍剖粒摘嫡採撲援抗抹救幸控持措拾捜揺","控":"空功江紅虹貢攻項究突搾揺探抵挟接握援院換挫","推":"羅進堆唯椎稚維誰崔隻雇雄雅雌難離準准雑催礁奪奮歓観権勧缶確鶴嘆漢芽邪隹携擁把挑払挨拍描拘担捨抜技搭拒","措":"昔借錯惜備散描担挿指著拍横爆揮洪揚搭供拾持接捕括招","掲":"曷褐喝渇謁葛揚指場湯提担捜混易拐批脂損拍捕捉摂把捨惧拘得拙","描":"猫苗措抽指拍横昔借盾挿押掃拘推拙招搭捜挨","提":"陽堤題場揚湯腸是捜指掲菓撮担果湿拍押捉措掃得援据把","揚":"堤場陽瘍湯腸提昜掲傷渇担募措殉摂損掃拐拒援","換":"院喚奐挟救援採探晩枚挿渓捜撲模隔搾控据挨融","握":"屋窒室致到至倒据却持掛法掘脚捨社控抵択逝振挿探揮招捉揺採撲","揮":"軍運輝挿軒軌軸陣軟押宣章担捕草軽轄転採憚抑搾握探把","援":"媛緩暖爰採授渓揺救菜挟抜奨撲浮隠彩将提掃揚挫","揺":"䍃謡遥陶缶援採授浮隠乳将彩控渓折穏撲拙挿摘括招抽拾捉拍捕拐接押指担福","損":"韻絹償賞員賀偵頂噴敗則財賠費硬副貨貴賊側慣測頼拒摂揚掲拐挨投扱帽拍構扶恨","搬":"盤般投航抗拠没役援授披設殺段挟換疫舶","搭":"塔荅拾拓匿若捨吟措唇茶荷哲給険論検創","携":"推準准奪隻雇唯勧雅雄扱擁挑批把払","搾":"控溶探摘拾採折搭容哲院換揮擦","摂":"渋渉恥敢捕厳撮揚措描提票掲損投技","摘":"啇適滴嫡敵商培部陪倍剖接括据辞捨尚拓拾捗抑搾拷携","摩":"磨魔暦歴麻床看底座庭度庁席掌挙廃褒誇庫","摯":"撃掌","撃":"軽幹軟軒範軍暫量某輪軌転輩摯掌薫挙勲茎","撤":"徹散挟罷能払接育擁漠救教捕流傲胎抗絹微徴","撮":"最取捜提趣堤揚夏菓押漫投指掃摂搬拍担撲振","撲":"菐僕業様菜援採挟接振洋祥葬菊詳換模排撮挨鮮儀","擁":"雅推払雄維羅雑雇雌権稚携弦抗幼離紋擦","操":"喿繰燥藻喪拐拓招嘆品集林靴拒謀礎格枯拘提","擦":"際祭発察探搾尉宗崇禁撲採款襟漂標擁腕拾","擬":"凝務疑知侯族候権矯歓勧援振釈提礎欺森","支":"叙技枝岐肢鼓又双反収叔取伎友皮廷麦坂木茎堅隻","攸":"修悠条枚改","改":"己妃忌紀記配起牧放矢交床来天失夫戻枚故攸攻倣","攻":"工功江紅虹空貢項控政戻坂坑致珠城契故教敢巧試枚放改","放":"倣旅族旋施契赦攻交衣激敷枚改妨防肪故敢敗訪牧敄","政":"正征定症証整錠淀綻攻致戻英故契教珠敏敢誕敄敬改敗","敄":"務致政敢放","故":"古苦固枯胡箇個錮湖居敬克吏攻吹政枚衷戻哀敵据計呼吐滴摘放敗蚊改敢","敏":"繁侮悔毎毒海母梅袋依攻美乗政牧族散走衣敬敝教取敷","救":"求球来採挟援枚炎渓換菜炊紋水敝教数","敗":"唄買貝販則財眺関賊賄暖測側慣損易映漬債敢故放政改敄致","教":"老考酵孝赦攻政契都拷諸散敬敢酷致枚域緒社吐救敷敏数叙","敝":"弊幣蔽敵救敏数敷","敢":"厳契摂欺政乾取赦教散攻敗放敄致故数敷","散":"借備惜措昔錯撤徹静敬敢菓倣青放赦敏洪愉供敷港諭殿教数","敬":"驚警故拘欲教散英菊契喪葉別敷敏政致取","数":"類楼秩断料枚粋粉粒粧秋粗精隣株炊粘敷敢赦救教敝散敄致","整":"正征定政症証錠淀綻歴礎栓啓難勅墓枚梅粧架幣","敵":"適滴嫡摘商啇培倍剖部陪故辞痘哀敬掌歓敝","敷":"簿博縛溥浦捕補舗輔哺薄尃較激裏軟倣放醸敗映関楽数敬散抽油穂赦教演横政敢敏致敝救獣町","文":"紋蚊交効校父郊蛇央斉大天丈夫六衣立矢斎又隻","斉":"剤済斎文卒庫削郊章都庸音","斎":"斉剤済余府示禁文奔卒称除疾対発徐宗票慰崇県年","斐":"非俳排悲扉輩緋罪変","斑":"班","斗":"科料斜汁汗弁平半河斤羊沸牛","料":"斗斜科粋楼断迷数術粒新粉精粗隣送私粘継","斜":"料徐途除塗叙科斗余針俸棒銅鋼絵小","斤":"近析祈斬断折所新升匠斥逝千午牛庁后件平半序逓圧可","斥":"訴斤近匠升逝后代外千午牛庁序逓","斬":"漸暫軌転新朝軒軟","断":"匠所折新析近継哲誓逝戸親丘祈粋料数粧粒秋粉枠訴浜糖漸","新":"匠祈所折断析近親現見規視観哲誓逝戸継丘薪粋粒彩料章訴浜穀暗泣耗斬","方":"坊妨芳防放肪房紡訪万市立亡考","施":"族地池他旅旋也放刻匠辛倣遊廃旗防肪妨","旅":"族爪派脈衆施旋瓜放床倣林来案旗","旋":"旅施族放度遊旗倣定従防肪妨","族":"旅施旋知侯放疾候疑矯歓擬勧権凝秩庭廉遊廃奥","旗":"其期欺棋基碁旋族堪模典庸章放庫誤娯旅施慎","既":"概慨即郷眼限根恨暁娘浪先洗続銑晩焼","日":"臼目耳自白伯拍泊百舶迫田申甲由旧間旨旬暦厚退連層遭運","旦":"但胆担且","旧":"稲児陥白日伯伸但旨百自旬神浪捜娘冊昨紳明凹","旨":"脂詣指白旬昆但伸伯晶百自日皆是星冒首麗盟早宴肖","早":"課単果東菓裸草車申甲卓昇町里昨卑章替晶軍羊輩量暑墾再","旬":"句可拘殉旨白但伸伯百日旧自匂勾間","旺":"王往狂住注柱駐吐荘开","昆":"混旨皆見具易児貝果眠晶臭軌麗是星冒","昇":"升早畔則昨卑星界酔敗易香習皇晶鼻皆百泉","昌":"唱晶畐具星肙長呂曷黒呈","明":"盟萌期基朗朝棋欺潮門脂胃腹晴胆冒問崩閉膜易昇目腸豚肪","易":"賜場陽瘍湯腸揚界敗掲渇喝明晶見禺","昔":"借措錯惜備散垣苗者著黄暴共音普籍異恭墓翼草暮隺皆","昜":"場陽瘍湯腸揚","星":"醒呈程聖皇里晶時睡昇昨軒畔塁暁冒旨是昌畐垔黒肙曷具畏異屋昆盟早宴長","映":"央英瑛唱里具臭果是販敗異裏時昭潜模漠喫膜晩峡硬獄暇咲昧吹","春":"屯純鈍頓逆者香替書百看拍指音暦奉泰晶奏麦寿","昧":"未味妹魅旺珠抹昨","昨":"乍詐作酢早星昭昇果略景酷是明唱脂温曜旧","昭":"照召招沼紹超拐唱詔昨略問倉景映閣早昇喫硬認暗","是":"提題場堤果晶映軟異較時暑暁星旨冒呈足盟昆早宴定","昼":"尽届但庫相伸宣胆白春自眉皇日屋","時":"寺侍待持特詩等得封異転里星専皇堤晴黒垣軽社吟暁暗","晩":"免勉逸賜醜暁見冒軸鼻腹換喚顕像陥映院呪","普":"並霊譜滝昔音着借惜暗輝豊豆喜意前慈智曽善益皆","景":"影憬京享哀就涼鯨形彩彫彰杉豊照是昭黒昨畳最暴高豪晶尚","晴":"青情清精請静靖姓性牲星省責暑明賄時輸署暗購脂能胆腹曙婿鳴","晶":"昌唱品間冒是旨星贈問帽暑聞僧暗昆宴早盟草香畐畾長具","智":"知痴替普皆害習宵","暁":"焼時異星転軒晩果量既陸境輝陵惜借措洗読院暗","暇":"叚仮唱昨昭映最閉販眠暖暁脹設段曜","暑":"者都煮署箸諸書緒著着賭曙暗晴告晶題暫間顕量墾墓志吉先畳曼景賈尋","暖":"爰媛援緩敗販関授朕渓稲浮彩将採隠乳瞬楽畔曜曖睡","暗":"意闇陪倍剖培賠音億職憶位泣識暑韻障彰賄顕暫晶普間署晴昭時階暁哨","暦":"歴摩磨魔厤替厚潜稲香番春賛日床麻原庫展虐間閑居","暫":"漸斬暗暑輪軸岳哲輸質兵誓朝幹暮晶間薪範撃軍量香","暮":"莫募墓幕漠慕模膜期朝著軸草菓昔英替晶書寝寮亀","暴":"異翼爆昔共典泰時較恭漆暑是黙具呉景籍最尋黄","曇":"芸魂雲雪雷需電霜雰転墨霧霊照量黒黙","曖":"愛暖","曙":"署都暑煮箸諸書緒著着賭晴曜暇","曜":"濯躍翟羅唯曙暖維擁雅催雑離確雌暇昨明推唱准","曲":"軸由宙届抽油田甲申笛典面日目男町胃曹画血白","更":"梗硬便使史東児車凍畝夏臭某泉甲申丈馬戻男","曷":"褐喝掲渇謁葛昌星島畐","書":"者都暑煮署箸諸緒著着賭曙筆妻春争昔建音替措描百貴暮責誉唇宿畳亀貪","曹":"遭槽増冒門借昔面胃置典豊農青喜冓晶盲富堇雚曾事買審麗","曼":"漫慢隻暑夏畳貫","曽":"贈僧増層噌憎羞肯普盲省","替":"習翌賛潜暦春香書者殉看番早墓智草暮晶奔幕募音軍普","最":"撮閑取是問眼果聞閉門晶景暴","月":"用肌有白肝肖身角旨肪膚弓且丹目","有":"賄月前青育角肖背庸愉白膚者","朋":"棚崩朗羽胡期","服":"𠬝報執肢用取脈肺胞胎胆腹腕肪肌肝肥版脹脚股腺豚棚朗照","朔":"遡塑胡朝","朕":"騰謄滕勝咲短脈関脱豚楽暖肝肢候知膨族侯脹隊疑矯","朗":"潮浪郎娘限恨根眼痕銀退廊郷期基明朝棋欺盟良賄肌育肖飲肝肥棚肯豚肪即胡朋脂脹朔","望":"亡妄忘盲忙罔網聖呈産童肢皇肝座理厘柱栓荒育","朝":"嘲潮期基明朗棋欺湖盟乾幹軌軸菓軟門脂悼斬朔障輸腹胆倝転胡朋","期":"飲欺棋基旗碁明朗朝盟潮欧欲款歌歓炊軟飯其暮勘著甚幕誤娯慎朋胡胆爆","木":"麻林栄本鉢森床末未夫天大丈吏朱米果束東来乗水","未":"味妹昧魅抹末朱夫木天床来本米休一去互","末":"未味抹朱天木夫来床本米休一求互","本":"木床林栄鉢体末未朽委季大丈犬夫来一朱互","札":"乳乱孔礼林朽朴机探深本木丙元区化杉棚桟桃枚村材","朮":"述術","朱":"株殊珠牛午矢休失未末妹体条床気本米来木一粛","朴":"卜訃赴外夕死杯村私利林不札机朽刺松粘棚桟桃枚材杉","机":"几肌飢処冗亢杉殺林札朽朴枠枢松枚析材棚桟桃村帆","朽":"丂考巧拷極村材汚朴机本札板枢枠枚誇体林抹妹味杯","朿":"刺策責束柬京東来","杉":"彡影形彫彩彰須刑研採景枚析材机林秋柳秒松棚桟桃村朴札","杏":"吉告","材":"才財在丈村林朽杉称柄板枚杯枢棚桟桃机朴札","村":"訂討耐酎代付伐化対封射尉府符慰佳掛涯謝寸材杯朽朴林称附板枢棚桟桃枚杉机","束":"速疎東凍果棟練錬陳吏豆史朿勅故保衷哀架柬味木口京呆幸克宇西南","条":"攸修悠朱休森妹倹殊各体未米合集某東染葉架冬","来":"米迷求救球林床平末未殊栄柔染粛本一木朱采朿","杯":"不否村枢朴板械枯杉析枚枝株租植糖弱穂称珠殊襟朽","東":"速棟錬練陳陣束果単早菓裸課凍更軌某軟夏便柬甲車隶申木朿聿泉枼条声菜亲天架帯泰乗","松":"翁訟公私机杯析村枚枠杉朴称総林柳校粉棋栓","板":"反坂阪返版販飯仮欧欲欺款歌歓炊軟飲又枝林枚杯枢校秋村机殺波披扱根級析択相桜折","析":"匠近祈斬断折所新哲誓逝戸親継丘斤枠柳杉訴浜粋株漸卒枚枢町灯机","枕":"冘沈柱株栓松秩","林":"麻床木栄森本株柄材板来枚枝桃村机杉棚桟朴札校秩棟","枚":"株秩板林杉校称柳秋故数牧朴材机棚桟桃村攸攻紋","果":"菓裸課単戦草東凍束棟練錬陳早軌是某軟巣映泉木馬男乗禺栞呆卓柬由隶聿","枝":"支伎技岐肢鼓又板林柱枯杯村枢朽枚穀殺枠校核披被枕桜","枠":"酔砕粋析株柳断杉卒松雑林枝枯梓軌栓柿棒植","枢":"区欧殴駆医杯板柄村枝林朽杉析殺拒栃担柵","枯":"古苦固故胡箇個錮湖居格枝括和極舌奇杯据計礎燥枠拍袖抽梗拾柱","架":"加賀嘉貿保硬味束休森朱足哀林藻褒柴亲整某集言条品呈","枼":"葉諜蝶某楽東乗巣帯","柄":"病両肉丙林核材枢械株桟校極納検機枯柵梗","某":"謀媒東軌果軟菓車保更林森枼栞条楽柬架亲染帯集","染":"派深決米来栄渓案浜減森藻集条","柔":"予務矛米来案派床栄染発深森菜栗乗","柬":"練錬束東朿隶某亲果","柱":"狂住注駐往旺生主栓枝程桜梅粧棒種林枕社牲様杯","柳":"卵抑仰析杉枚枠梅協机杯松私林","柴":"此紫雌亲架","柵":"冊枢柄植構槽標稲栃","査":"且助狙阻祖租組粗宜畳棋昼相香再面県森桑想具箱禁","柿":"𠂔姉梓棟枠梅神杯怖補捕核","栃":"枢梅棺","栄":"𤇾蛍営労床木林森麻本学深覚巣染米来渓受菜愛快妥采","栓":"詮余金全柱鉢程産錬座枝株牲梅析針鈍銭鉛鈴錠銘銀枠松検枕","栗":"慄菜乗柔楽梨条栞東要","栞":"某果","校":"父郊絞較効文交枚板核株林粒械秒枝醸松嬢","株":"朱殊珠牛秩林枚検様桟析枠妹味租杯耗耕穂称枕抹","核":"亥刻劾該骸校柄杯杉材板株林枢枝桟稿機桜柿","根":"艮限恨眼痕銀退浪郎朗娘墾懇良鉄眠食養概即既東更棟慨郷板椎視択検相松析枢桜核","格":"各客略絡路酪閣賂露額落銘名俗枯検析和松操礎燥林棺権栓","栽":"𢦏災裁載戴哉歳責域威表茂赤戒素我越閑困","桁":"行衡","桃":"挑逃眺跳兆林桟株枚桜松称杉移棚村材机排","案":"安奈宗票崇宴突実業家柔定朱珠妹森委菓薬集室築索茎察棄","桑":"柔林条殊株森査喿禁検薬巣","桜":"妥楼彩採秋校柱桃杉析枚述穏稲弾戦悩脳禅浮核桟枝","桟":"戔銭践浅残箋鋳械林株禁村杯校標材桃朴棚枚杉机核桜","桼":"漆膝","梅":"毎悔侮海敏毒柳柱栓株枚粧種楼林柿栃様棟棺構抱","梓":"宰枠柿棟様校","梗":"更硬便枯柄横禅捜椅挿模","梨":"利痢莉栗","械":"戒桟杯株林柄校禁賛棒機棚桃枚村材杉机","棄":"葉世菜致乗麻菓席度育彰嬢壌敵帯莫薬寅麦冥案具竟集蓋","棋":"其期欺基旗碁明朗朝模標棟槽核租植堪査誤娯横慎頼爆林","棒":"俸邦俵奉禁幹柱株枠秩械枚棟様林権柿梓検杯椅","棚":"朋崩林相明精肪酔曹増層桃桟胃肌肝酌省豚枚肥掘欄概堀柳","棟":"果凍練錬陳陣束東欄模林植槽標棋便様岬押根柿棒糧梓横線裸梅杯枠疎株検禅権","森":"床木栄麻林条集禁棟株秩奔殊倹奥葉染某架香菓秀桑","棺":"官管館菅帥稿格枯検税師和程奇党極稼誘橋梓校楷権栃","椅":"奇埼崎寄騎綺","植":"直値殖置県模積棟循盾相頼慎粧杯租粗横鎮睡柵枢楷検","椎":"鶴進推堆唯稚維誰崔隻雇雄雅雌難離準准雑催礁奪奮歓観権勧缶確隹根栓検松祥格枕枢挨柱棺","検":"僉倹険験剣株枚林格様味吟枯枠秩挨拾論搭創横栓根椎枝棒校","楓":"風嵐颯極概","楚":"礎禁是","業":"撲僕羊兼美菜麻廉珠案殊善義票菐窯集菓森","極":"朽枯短柄奇誇味双樹汚巧格林税枝剣検別楓欄標","楷":"皆階諧指棺栓植柿格","楼":"数料桜株委林枚精粗粉粒粋隣様粘秋柄校柱継検","楽":"薬魅販朕閑財塁果臭敗香皇習泉百皆枼某宿栗亲条","概":"慨既根即柱郷限恨眼暁栓浪娘醸機規転楓棚","構":"冓溝講購再横模精積備槽標棋柵踊損梅枢靖栃惰晴棒柿","様":"羕株検殊撲僕祥洋棟校廉械桟達林遅漆詳録球棒梓儀鮮横梅柿権","槽":"曹遭僧棟標増層唱面棋晶構惰精柵濃椅格根抹胆妹林朽担味柳権","標":"票漂鹿麗壊豊農慶璽薦譲醸徳聴遷禁棋槽棟襟桟尉款煙称械森黄味価腰際福栓柵柿","模":"莫募墓幕漠慕膜暮棋棟植積横賃菓賛換撲根林映椅梗","権":"飲歓観勧缶進推堆唯椎稚維誰崔隻雇雄雅雌難離催欧欲欺款歌炊軟飯雚知族侯雑穫候疑矯株擬棒棺格様棟梅","横":"広拡鉱演黄積賃績債模類賛貢構穂検植棟様供敷棋洪梗梅柄抽猫油棒栃港","樹":"闘膨鼓吐詩頭封詰極停検枯短培塀澄訴針","橋":"喬矯稿添和高程棺詔権営器常格誘秩知欄","機":"畿幾械慈納桟桜様校杯概標幼繰核柄橋練","欄":"潤棟凍陳練間錬糧願韻簡聞晶槽閑棚極林根門押岬橋楓柳概摘","欠":"吹次資匁父失矢盗姿文火朱大","次":"欠茨恣資盗吹姿諮火炊沢決没染派准","欧":"区殴駆枢飯仮反坂板欲欺款歌歓炊販穀返阪飲勧権観殻軟期灰枚校秋救殊林","欲":"期俗浴容裕溶飯仮反坂板欧欺款歌歓炊販軟返阪飲殴勧権観殻穀谷吹猿敬使保倹促釈架船沿鉛諮","欺":"穀期棋基旗碁飯仮反坂板欧欲款歌歓炊販軟返阪飲明朗朝殴勧権観殻其勘農豚甚敢塚誤娯慎爆","款":"期仮反坂板欧欲欺歌歓炊販軟返阪飲穀役投段殺殻没疫設殴勧権観飯赦麻隷尉栽炭表仕社吐佳襟結漂標秋諮倝","歌":"期仮反坂板欧欲欺款歓炊販軟返阪飲殴勧権観殻穀飯河何詞伺嗣崎騎吹飼訂喪砂故味嘆倹敬較使哀","歓":"雚観権勧缶進推堆唯椎稚維誰崔隻雇雄雅雌難離飯仮反坂板欧欲欺款期炊販軟返阪飲現見規視親殴殻穀歌催知侯族集候疑矯擬携獲穫敵帳","止":"企祉歯正征症証皿丘歴兵肯血延工武","正":"征定政症証整止企祉工士王圧五左丘一疋玉互","此":"紫雌柴北","武":"賦式試賊卸弐掛共正御止症蔵延","歩":"頻渉渋劣省寂歳交妙共守示叔少賓","歯":"冷企祉齢今令鈴領止薪菊新峡辛来音幸粛奥部菌由森","歳":"栽裁載感示茂威康尉紫歩斎禁薪齢蔵宗票慰崇","歴":"厤暦摩磨魔礎稚整止床森粧麻雑林厓厘屋閑困","死":"夕朴赴葬外列返序売壱太少犬殉一克","殉":"句旬殖残列者音省香春拍百伯例陽腸湯揚殊傷","殊":"株珠牛朱来残様執麻菜採探妹移味列例耕耗殉","残":"鋳銭践浅桟箋寿戔列殊例殉殖執械義傑戒承","殖":"値植置県直盾殉首相循省残列慎例殊鎮睡","殴":"区欧駆枢欲欺款歌歓炊軟飯飲殺疫板投役般没枝友段設搬毀股","段":"款役投殺殻没疫穀設鍛般版仮隻破搬殴股叚","殺":"穀投段殻没疫設款鍛役机殴枝秋枚板叙秩般枢","殻":"飲投段殺没疫穀設款鍛欧欲欺歌歓炊軟飯役怪坑塚坂軽仕吐社佳表売変契壱麦毀","殿":"展供洪港疫校陵毀措惜借爆慶坂叔殻共穀散般","毀":"穀殿殻","母":"毎侮悔敏毒海丹","毎":"母悔侮敏毒海梅繁佐工正血年","毒":"侮悔敏毎海母梅差在寺左茎麦至正王青事妻軍冓表害胃","比":"北化代花批混尼階陛元昆皆尾脂指","毛":"耗尾宅尼手牛午先失半生矢包","氏":"紙民眠代低手邸千升底仁牛氐","氐":"低底抵邸氏斤","民":"眠眼氏紙尻低尾戻石問目","气":"気汽","気":"气汽失矢朱余先示元牛天午図区凶","水":"尿火灰災炎煩秋氷永泳詠八入小尺匁父扱承木漆救球様","氷":"水尿永火泳詠穴史父状吏灰弱","永":"泳詠水尿氷火次米状没来沢否","氾":"範","汁":"十針計訂千丁庁打灯町討汗斗池江汚潜活涯湖沸河平半潮浦法汽渡酒淡","求":"救球来米扱犬太灰払状挑逮末未","汎":"凡帆風沢","汗":"干刊肝岸幹軒千午汁汚汽洋半津羊斗江沸酒淡浅池濯","汚":"于宇芋汗汽朽汁江沸法注巧決洗浅湯誇極潟浄泡拷","江":"工功紅虹空貢攻項控壮法注洗汁汗海汚洪怪酒淡浅汽池濯潤漏","池":"也地他施汁沈汗治泥沿泊斗江汽酒淡浅泡濯潤","汰":"太駄","決":"快夬沢沸涙染泥泣泳次没潜漠添酒淡浅汽池","汽":"气気汚汗洗洋浄泡性注浜没酒淡浅池江汁濯潤漏","沃":"夭妖汗","沈":"枕冘深況泳泥浸沢決壱労池売滑滞酒淡浅汽江","沖":"中仲忠衷虫悪況河沼治沿汗台汁渦油活洞湖涼浴注件","没":"役投段殺殻疫穀設款鍛波般泳搬浸汽決沢次漫殴","沢":"駅尺択訳釈尽決泥快涙泳沸況漏沈注汎液","河":"可何苛阿荷伺司詞飼同句歌沖嗣崎涼騎訂活洞況沿奇治","沸":"弗仏払費決津引汗汚快汁泥沢泣流弱泌泊沖","油":"由宙笛軸袖抽届曲田甲申押泊酒畑苗演留沖漁敷注穂淡滝池","治":"台始怠胎沿沼浴活洞濁沖河独渦強訟冶","沼":"召招昭紹詔超照拐沿治浴洞活加沖河渦湖涼","沿":"㕣船鉛悦脱税説鋭閲浴活沼治谷溶洞客落拾拘渦沖瀬湾訟泊","況":"兄呪祝促克足沖悦党説脱涼混競沈泥沢深税唆鋭沿","泉":"腺線綿臭皇習果東更巣原百夏皆白軌隶宿楽彔薬昇香晶車衆聿","泊":"白伯拍迫舶日百追激源油習酒単恒指首者階的温綿線沿","泌":"必秘応心滋添洋密淡将沈泳沼泊沸激渉","法":"去却洪脚江涯浅洗壮注宝汗汚致到社吐佳仕結","泡":"砲飽抱胞包浄洗汽港巻紀洋潟汚池漁湯渇","波":"婆彼披疲皮破被抜没渡染洗版浸板仮","泣":"立位拉粒翌笠暗滝接部剖陪倍滴流渋注沸江決並","泥":"尼尾沢涙決沈況沸漏派洗渇混","注":"主住柱駐往旺狂生性江洋津洗涯壮泣汽潤沢泳沖油液浦","泰":"大戻奏漆暴寿球奉赤恭春茶泉東","泳":"永詠水氷沢沈決没染栄派渓深淡注","洋":"鮮祥詳養翔窯群君羊津汽汗注渓涯様潤撲僕江汁儀議","洗":"先銑鉄銃告浜陸陵洪性法泡江活汽注塊涯読酷堪焼","洞":"筒銅胴司向同渦河治沿活沼尚滴浴悟満減測詞酒飼","津":"律健洋浄拝注沸汗郡静性浅羊汁糖隷群濯滞","洪":"供恭共港法殿浜洗江浅漂渋満措惜借爆散沿","活":"括舌話乱沿浴呼河居洗減洞治汁湖辞沼計汚","派":"爪脈旅衆瓜染深液淡渓涙浴洗波浜","流":"㐬硫泣滝法洗充沸済液溶慌治撤淀徹川涼","浄":"静争津汽泡律健性洗汗注洋汚郡糖隷群漁","浅":"戔銭践残桟箋鋳洪減法滅漂漬泣津酒淡汽池江汗汁濯潤","浜":"賓兵丘岳洗折析祈洪所漸江染活泣性法注汽訴新断貯町","浦":"甫捕補舗輔哺尃敷博縛溥踊痛通源清泊凍恒前愉汁漂漬湖消滑潮涼浪輸","浪":"養郎朗娘限恨根眼痕銀退廊郷食良混漠濃即渇既温旧液消泊涼浦","浮":"将乳渓学彩採隠瞬穏揺授泣奨沈泌浴注","浴":"谷俗容欲裕溶合沿治沼活給船鉛診","海":"侮悔敏毎毒梅母江涯性怖汽壮活涼濫泡","浸":"寝侵沈没濯掃受泳波湯授液漫深帰婦","消":"肖削哨宵硝清滑情済滝泊湖浦脳絹浮浪能猟","涙":"泰房戻泥決沢渓漢炉派洪快挟偏混漏所湿編温","涯":"厓崖街掛佳封付寸対射尉村耐討法坂社仕吐洗性海洋注汁溝詰壮粧惰益汽源濃酒","液":"夜渡済派湾波流没染涙浪注沢傑依住伏","涼":"京景鯨諒影憬享哀就減河況漢漬演獣沿沼治漂渦沖","淀":"定錠綻征政症証整流徒","淑":"叔寂督戚又双収取叙渉湾渡液染浅洪峠漂尉","淡":"談火災炎派深滅漆泳泌渓染惨酒畑炊浅汽池江汗汁","淫":"渓浮","深":"探罙栄染派渓淡沈札況泳採巣読親税浸洗林","混":"昆渇比湯湿浪恨巣況掲階温脂指批泥泊涙潜","添":"恭漏漆橋泌状浴液決挙済矯必","清":"責情精請晴静靖姓性牲星省青惰消溝湖漬惜滑浦能婿潰活","渇":"褐喝掲謁葛曷湯混湿揚測易巣脂温指潟消","済":"剤斎斉液消滝湾泊決流酒挙蚊没紋浸波","渉":"歩渋摂頻淑洪妙抄砂秒泣浅法洗浜涼源浮渓泌","渋":"渉歩摂泣洪涼浜法洗浅漏装","渓":"奚鶏採彩授奨浮援涙救将菜洋栄染潜隠乳穏瞬淫","減":"感憾惑咸滅涼浅活澄蛍染沿河涯洞沼治臓域","渡":"席庶遮度液滝波淑汁涯泣減派深涼粧拡没坂","渦":"過禍鍋咼洞滴活治沿沼滑溶高満沖胴湖","温":"塩湿漫潤渇混盗測湯泊慢漸潜漠激潮濫涙渦潟","測":"則側賊削漬敗財湿湯渇慣損単油貝混瀬販洞溺","港":"湾洪供殿巻起泡洗満漠溝漢措惜借爆装散沿","湖":"胡苦固故枯潮朝清酒汁漢活況河情消滴滑浦据個溝","湧":"勇通痛踊漠漢","湯":"昜場陽瘍腸揚堤提渇傷巣掲測湿汚殉浸温賜滑清","湾":"港済泣液淑塗沿赤添渉涼泡赦嚇跡溝","湿":"顕温測混湯渇漸漫激翼泣譜洋泊涙","満":"㒼溝滴洞清洪港惜滞漬描汗浦渦剛病","源":"原願泊寮漬療漠賓僚瀬激預順伯拍舶綿線的階涯洞","準":"離准進推堆唯椎稚維誰崔隻雇雄雅雌難隼携奪集勧薄簿塗","溝":"構講購再冓満清情惜涯漬備措湾踊滑","溥":"薄簿博","溶":"容俗浴欲裕谷合沿客搾滴給活船沼治鉛演","溺":"弱測","滅":"威減憾浅淡涯浜栽派渓添漬犠臓濃炉灯波","滋":"慈磁茲網縦幻綱泌泣隊澄継潔繕漏添淡法流洋","滑":"骨髄消清湖請渦情宵潮浦治沿沼胎肖渋溝","滕":"藤勝膝腺豚腫膳肺臆脹","滝":"竜籠龍襲泣境普音憶演障位暗競惜流親陪部粒接剖漢潜","滞":"革帯漂満席婦帰掃締訓怖沖準浦沈津","滴":"啇適嫡摘敵商泣培部剖倍陪活洞渦辞満溶唐","漁":"鯨鯉鰐鮮魚煮潟油源測泊鶏負演浄解泡","漂":"票標遷聴徳洪懐濃尉浦戦巣漸湯煙款価襟腰涼洞河","漆":"桼膝泰奏粉添淡様暴粒称桃松彩水栓林録","漏":"両雨沢泥添潟浦怖庶漁滋渋涙窯潤濁江酒淡浅汽池汗渇","演":"黄横寅漬滝慣覚油浦債資責漢敷洪溶偵済沿抽潜貯穂港","漠":"莫募墓幕慕模膜暮漢漬菓凍寛源慎潮潜温決湧混泊映","漢":"𦰩難嘆唯推稚維進雄雅雑離謹漠洪故湖涼涙潜濃活美演扶汁渓滝湧","漣":"連蓮健","漫":"慢曼湿温捜潤撮没渡混渇唱浸波泊","漬":"責積債績跡刺策青憤測演貢賃漠源慣財敗則賊損潰遣墳","漸":"暫斬潮激祈折析湿巣軒湯彰凍浜所町温軟訴新断軽瀬","潔":"絜紹紛紅紡細紺維純紙紀素法漬索滋漂添済累漆","潜":"習賛替扶暦汁春漠漢渓藩潮峡挟狭香番清諸滝温治演済","潟":"漁添漏泡煮偽渇為鳴鳥測汚湯","潤":"閏欄開閉温量閑門注洋糧漫問盟皇測漏汽酒狂淡浅池江濁","潮":"朝嘲湖明朗期漸幹乾漠凍巣酒慎清汁潜浦脂温瀬","潰":"貴遺漬清","澄":"短豆豊登浴減滋涼沿悦痘溶鼓樹磁頭吟膨険隊","激":"泊漸倣湿湯巣敷源伯拍舶放裏温戦獣階的傲","濁":"独属触蜀治強獣漂蛇渦蛍温測豊涼濃蚊騒胎沿沼洞渇漏混潤湿","濃":"農唇娠振震辱懐漂湯巣激浪戦漢獣涯滅減槽潰漸温","濫":"藍鑑艦塩監堅臨温溝姫濃濁涯覧海","濯":"曜躍翟准浸準擁推雄雅雑確催津酒淡浅汽池","瀬":"辣頼頭類順煩額頂項頒領漬源傾頻顔憤潮漸","火":"永淡災談秋水灰煩炭尿氷炎次米穴来夫尺","灯":"登短痘頭丁庁打町訂序十汁計討針炉村対材貯折析祈行頂所刈升火斤粋半","灰":"秋岸火水災炎煩炭交父枚欧殊疾","災":"秋栽裁載戴哉炎淡火談水灰煩𢦏巡咲炭挟俊峡","炉":"声所戸灯偏涙釈材弟炎炊編粉焼顧煩滅尉創","炊":"期飯仮反坂板欧欲欺款歌歓販軟返阪飲殴勧権観殻穀吹炎次枚派救釈数灯畑淡談","炎":"淡談火災水灰煩秋炊救狭渓断釈数炭愁","炭":"岸灰火峡交微家款床変衣炎","点":"占店貼粘庶京亭怠為雨照熟遮煮","為":"偽点烈潟照慈庶添州雨","烈":"列例裂雨夢庶葬為残煮外蒸偽多","烏":"鳥","烝":"蒸","無":"舞垂薦勲徳悪黒庶供乗焦","焦":"礁進馬隻集篤鳥奪歓准","然":"燃黙騰照勲豚黒恭慕悠太","焼":"暁煙陸煩陵読洗炉先粒航美供塊堪輝続境","煎":"前","煙":"垔茜腰要吐詰酷誌焼詩調彫捨猿塩煩畑標埋塑差粧重理慄燥涯厓","照":"召招沼紹詔超昭景黒点然鳥勲黙影闘晶倉","煩":"水灰災炎秋火順頒項頂頑傾領頼賛類顧額資預首炉須頃炊","煮":"者都暑署箸諸書緒著着賭曙薫貢項頂責漁鳴告塊墓黒量墾墨志竟","熊":"罷態能","熏":"薫勲","熟":"孰塾享熱点郭惑就蒸感京","熱":"勢埶先熟塾売庶煮窒薦黙遮恋封恐執黒墨志吉","燃":"然伏添黙駄状熱炊悠獄鶏爆","燥":"繰操藻喿談謀集保嘆喪誤課和秋礎格枯林味煙","爆":"暴異借惜措供洪得較港漆獣泰湿慕戦憬殿錯誤欺","爪":"瓜派脈旅衆","爰":"媛援緩暖","爵":"妥奨受愛菜測得息面博濁魚漁獣懇節営","父":"布釜交効文校郊匁欠灰失穴矢氷谷米又","爽":"央夾","爾":"弥璽雨甬両菌筒","爿":"状壮戕","片":"版乏企乱兵","版":"反坂阪返板販飯仮片兵延麦段岐矢肢波披脹破服被彼","牙":"芽邪雅汗","牛":"午千干朱株殊珠半斤毛手升件生中","牧":"物秩牲枚改失矢扶攻秀特放件","物":"勿牧秀協牲秋秒傷委易秩陽腸湯揚","牲":"産姓性星青省情清精請晴静靖醒主年生特牧任佐住狂重往栓物柱件","特":"得侍待持時詩等寺牲封佳供社吐仕","犠":"義儀議我餓特桟銭称械牲鋳祥洋詳様","犬":"伏状献大太駄丈不本広丹求返","犮":"抜髪友","犯":"危厄仰劣印冷励卵狂却","状":"士壮戕荘装臧伏犬献仕任爿決求兆太氷獄添拡燃獣北","狂":"玉王姓生全住任牲往性栓旺荘班猫猛潤","狐":"瓜孤弧猟","狙":"且助阻祖租組粗査宜","狩":"守字狭侍院将崇符狂行村","独":"蜀濁属触強虫融中隔騒風蚕蛇蛮蛍蚊胎治始獄程猿狭","狭":"挟峡頰夾扶倣笑従朕奥僕矢炎潜鉄規秩献嘆難","猛":"征盗狂盛益盆血盤塩盟獲好","猟":"戦禅脳弾猶狐省単飛斉悩狭桜解獣備触稲","猫":"苗描盾番借賃横循猶獲首畑狂","献":"伏犬状大太執南殊株珠菜来故族旅獣獄狭挟峡坪","猶":"酒音猫省皆留番相西棚狭","猿":"袁遠園睘瞏還環吐哀詰獄誌酷故彫俵欲倹煙詩調捨塩膨表訳独獲","獄":"猿訟討伏託倹訳計評訓信状獣認詠談語詔詐","獣":"戦単巣豊異獄景濁濃激涼禅弾伏献福状桜幅副","獲":"蒦護穫隻勧猫稚推歓権雑雅猛猿猟","玄":"舷畜弦蓄広率去芸素伝会寺拡糸響","率":"卒玄畜蓄糾科辛幽楽疾紅折塁","玉":"国宝王狂寺去芸共芋侍三丹𡈼干壬正于","王":"旺狂玉国宝往生主三五工士土全寺𡈼壬正干于田疋","玩":"元頑冠","珍":"㐱診参珠老攻形赤表考杉班栓","珠":"株殊牛朱執床攻幸報麻献業妹味程租耗耕杯班球","班":"理埋聖珍茎程幸荘在毒珠斑球現徴環狂","現":"貝規視親観具勧歓新見責貢項理頂債漬盲黄班","球":"求救来琴坪珠泰表寺康赤素様班水","理":"里裏鯉厘埋野黒墨班現重童貢都者動鐘働糧種軽社吐煙珠","琴":"鈴令冷吟含念領齢今珠球全赴攻班美壌華表契命合","瑛":"英映","瑞":"耑段端鍛璃","瑠":"留迎仰","璃":"离離瑞","璧":"辟壁癖避聖","環":"睘還遠園猿瞏堤壊較載場敬敢菓敵獣班理珠","璽":"爾弥鹿麗壊標豊農慶薦譲醸傘宝栓電座程種歴墜整粧柱里霊否","瓜":"孤弧狐爪派脈旅衆","瓦":"丹凡互几冗","瓶":"并併餅塀隊冠滋従磁送看府在征粒差寿羊膨嫌譜謙","甘":"紺百日白旧但伯伸更車某","甚":"勘堪働功動幼軌基期欺募英花共菓覧善見兄元","生":"産性牲星青省主住往柱注駐年姓全王狂先佳侍牛由","産":"生主姓年性牲童座望栓辛底柱章避適癖彦音廉圧后厄","用":"月庸肝通痛肌服申甲身伸削前膚田川弔臣丙示足","甫":"尃捕補舗輔哺浦甬首南串朿尚","甬":"通痛踊勇甫爾呈","田":"軸岬押由申伸神紳宙届抽曲油笛甲日目男町自画慮円臼王虜用膚山層連遇玉干国凹𡈼運旧壬","由":"油宙笛軸袖抽届甲岬押田申伸神紳曲典日目男町自画苗生巾虫主山中歯出古白果","甲":"押岬田由申伸神紳宙届抽曲油笛軸早日目車自門昇東更弔用臣手芋尹","申":"軸神紳電甲岬押田由細宙届抽曲油笛伸早目日車自東卓更圭市丰良半","男":"勇虜慮町由田界画易具畔勉果番思早君周","町":"丁庁亭頂訂打宁貯灯停序十汁計討針男由早田卑画具野衡財畔漸日行祈析","画":"車卑早申耳町由更甲田届固国雨面図円困両同西囚酉回医","界":"分思恵慮介畔昇卑男易略鬼申果県弄","畏":"長喪黒具星禺異","畐":"富福副幅昌星房晶冥垔鬲呂黒呈具曷蚕長","畑":"紳細届油首番煩留泊旨盾炊淡炉談翻猫抽","畔":"半伴判坪平評界昇卑塁敗農南軒幸思岬","留":"瑠貿賀細宙泊伯皆看省畑旬習","畜":"蓄玄率音宙抽苗盲相育富累細皇糸著審","畝":"更夏黄卑貞便画貢衰東","略":"名客格絡路酪閣賂露額落銘各昭界昨酷課福幅副碑","番":"審香藩翻富首猫畑暦箱思舌雷手雪肯管盲苗胃男宙","異":"翼暴爆共時恭是映累巽農睡較暁黄昔苗黒星畏具昇","畳":"宜且査塁胃畔里組門映明祖暑景憂恵県面具責貴曼書夏賈誉","畾":"雷累晶是品昌呈","畿":"幾機","疋":"疎楚胥旋正王","疎":"疋楚胥旋礎婿速束勅剖倹険吏哀使京環跳践棄距路踏躍錬練頼雌跡棟辣","疑":"擬務矛凝知侯族候歓矯権勧釈徒錠従秋礎旋迭","疫":"役投段殺殻没穀設款鍛疲疾交殴変郊衣痕痘処症","疲":"皮披彼波破被婆抜疫疾変交反痢返痩癒度","疾":"嫉医矢知迭加和如短痴族疫疲痢廃菜麻渓廉関送症弐痕","病":"丙柄両肉痘痢疾症床菊廉痴効腐満座","症":"錠征定政証整淀綻止正延痘病堂度祉疾疫壮武痕","痕":"懇限恨根眼銀退浪郎朗娘墾艮痘疫症疾療","痘":"短登頭灯豆闘病症癖党剖堂部遂痕逆疫関道送廉后","痛":"甬通踊勇湧道捕浦舗補用庸育癒宵病斉消肖削膚瘍痢痕湾療","痢":"利梨莉痴疾病剖透剰刻郊麻症","痩":"叟捜疲連","痴":"知智疾医矢迭痢商唐磨辛活拓哲関送弐向","瘍":"昜場陽湯腸揚傷痛療","療":"僚寮瞭遼尞源賛賓顔頑原類貧癒痕瘍日痛","癒":"兪愉喩諭輸意痛痢削前庸穂億療疲","癖":"辟壁避璧辞痘適産宰掌群碑評痢居局","癶":"発登","発":"際登廃祭察擦脊癶元完冠柔光尾洗渓斎案","登":"灯澄短豆豊知頭痘倹険発喜益合命含造託倉舎答","白":"日泊拍迫舶百追目伯自旨旬旧伸但占虫古曲","百":"迫伯拍日泊舶白宿者皇習指旧旨看自面泉皆目否暑楽書薬著舌巨戸召","的":"勺約酌釣句鬼負卑自迫易貝白児舶泊拍伯均階激弱","皆":"諧楷階昆皇習伯旨留百泉首拍者泊省宿楽薬香音智昔普","皇":"呈星里厘重習時軒百泉皆住転島埋宿楽薬晶香昇阜窒宣貞草聿卓寅負急昼畜","皮":"抜彼波破疲被婆披反支久乏返廷仮肢度","皿":"血典且止亜盆叫企益吐口冊","盆":"分貧粉紛雰頒盗盛血益企皿猛租盤盟","益":"盗粗盛血盆粧兼具涯猛粒塩登典豆呉並慈喜前","盗":"盆益姿温欠盛次猛血盤資塩","盛":"城誠茂成盆益盗血猛租盤予盟塩症","盟":"明萌朗朝期問晶聞閑星閉開温間睡是旨崩冒","監":"賢藍鑑艦塩臨覧巨臣濫堅壁睡距盆","盤":"般搬船艇益盗艦航役盆盛","目":"日耳自息白申甲由田見貝曲早百巨月看直臣弓尹舌着盾呂且","盲":"亡妄忘忙望罔網首盾看現責目自直者宙育荒貴背肯畜冒曽喜管","直":"植殖置県値真貢草盾現責目看在座圧摩庭唐","相":"想箱霜筋香植省看自伯百細紳林租粗祖根拒板朽積眺棚桟桃枚","盾":"循看値首猫賃盲直殖植眉屈迅居逓周展局届后原目圧","省":"秒姓性牲星青情清精請晴静靖醒少劣妙小砂生首賓歩自盾看相伯督留竜殉臭県息懸鼻系妥","眉":"盾屈周居届屋局展原昼厘厄后馬直唐","看":"盾循首着値春盲順者自香直摩冒署青圧目肩胃雇","県":"値植殖直置貝見具眺懸息是映臭界易賓面示督省査斎","真":"鎮慎具直貢臭現乾責菓置貞基興呉典挙賃寡賛算","眠":"民眼恨根良退銀限氏昆敗賊是閥里貯町県損睦","眺":"兆挑逃桃跳財敗賊県則見貝販貯閥相帽","眼":"養限恨根痕銀退浪郎朗娘墾懇良鉄眠民食艮即閑敗既最帽鼻関郷概臭閉唄睡脹豤","着":"者都暑煮署箸諸書緒著賭曙差看首普盾漬債煩滝類遅達善道目","睘":"還環褱","睡":"垂錘唾郵乗華妊任購星艇賦異墨暁財盟時睦瞳眼酷租植値暖旺趣順","督":"叔寂淑戚又双収取叙省相賓頻香音盲竜昼腎示県禁冒斎言宗貞脅","睦":"坴陸睡瞳陵眠","瞏":"袁遠園猿睘還環賈裏","瞬":"隣授浮隠将彩採乳渓穏揺貯墨賠塁暖敗賊眺贈曖","瞭":"尞僚寮遼療瞳","瞳":"童憧鐘動腫種衝障瞭睡睦噴臆隆眼晴強","矛":"予預務疑柔霧","矢":"疾疑医知迭加和如短痴失朱夫天奏伏仮先気米休夬央臭二夾","知":"痴智和加如私医疾矢迭短登豆豊矯侯族候疑君権歓擬勧唇粘舌合告谷石","短":"迭痘登頭灯澄豊知加医和如疾矢豆咲朕矯侯族候疑奇程税倹託歓権","矯":"橋喬知稿侯族短候疑歓権擬詞器詔高詰話","石":"拓妬右后左若岩加召古否君吉如舌磨問民巨回向句","砂":"少秒妙抄沙省劣小京硫就可勅豆故衷碑渉拓硝礎確","研":"开形刑彩彫彰影杉型砕群硫事架律件砂石叫拓磁礎確味吟吐","砕":"卒粋酔枠砲研許群破訴碑故計拓礎確枯","砲":"包飽抱泡胞砕起克破群記拓別石巻豆礎確拘","破":"婆披彼波疲被抜皮鼓故砕砲吏設拓礎確版板","硝":"肖削哨宵消請肩備絹諸砂骨衷硫滑胎拓諭脳確","硫":"㐬流砂研磁該辞故砲競校蚊慌治拓訓胎始撤砕礎","硬":"更梗便使史碑賀架復棟謀損課褒唱昭拓轄礎確略","碁":"其期欺棋基旗呉超若塔具磨荷茶界誉興典岩真益寒","碑":"卑硬副賀砕偵損悼順員砂酷計拓域轄確諸礎","確":"離鶴進推堆唯椎稚維誰崔隻雇雄雅雌難隺礁催護雑拓礎割破砲砕蛇硝碑硫","磁":"滋慈茲繕硫縦網幻綱膨結給隊係豆砂礁確頭避砲","磨":"摩魔暦歴麻床応禁痴弊俗唇碁石廊底広慶唐廉","礁":"離進推堆唯椎稚維誰崔隻雇雄雅雌難焦驚確奪篤鳴携拓礎硝","礎":"楚疎胥旋襟禁歴整拓森暦難確褒稚味和頼燥格枯林操勅硫礁","示":"宗完崇院視禁慰票赤余祭斎察小才井寸元天夫未歳督","礼":"乱孔札乳視祝初社州祉祈神祖沈","社":"土吐徒圧士祉佳仕坊封壮詰地涯性往怪祈注陛祥礼住","祈":"斤近析斬断折所新哲誓逝戸親継丘匠訴浜祥漸伴社悩裕町灯南神洋禅祝祖","祉":"止企歯正社祖征祝礼祥被江祈視","祖":"且助狙阻租組粗査宜祉神社視祈福相祝裕植値","祝":"兄促克況足悦脱説視競礼党託税神唆鋭祈択祖禍","神":"申伸紳電田由甲細捜視禅裸恒岬祖補悼旧祥押棟袖柿被","祥":"羊洋詳養翔窯群鮮君祈禅様悩南社伴併撲僕儀犠議神拝","票":"漂標奈宗案崇遷徳聴示禁軌慰要転累某桟株異祭斎察業覇","祭":"際擦発廃脊察示禁除余徐条宗票慰崇殊斎","禁":"礎襟示標宗桟棒株森慰崇票徐林杯棟祭察斎歳督楚","禅":"単弾憚戦巣神障祥悼裸複補視桜渓猟獣輝鶏袖脳浮禍挿福梗","禍":"過渦鍋咼祖高視稿祉悟尚神洞福祝胴嘱禅","福":"畐富副幅復腹複覆審細神油番惜祝禍褐袖味獣町略社祖吟補禅指唱揺標枢","禺":"愚偶遇隅馬易果周畏界","离":"璃離","秀":"誘透香季委愁菌物牧机未朱本矢森奥","私":"厶仏払和加如知稚科秋利移朴程秒秘松誘料称村伝","秋":"愁火水灰災炎煩移科私利稚和秩秘程秒板林枚税誘","科":"料斜斗移秋稚利和私程秒秘誘粋季述枠析件委","秒":"少劣妙小省砂称秘稚秋私移和抄科利杉粒秩粉校","秘":"泌応心必秒秋愁穂移和科稚私利称松杯税穏","租":"且助狙阻祖組粗査宜粒穂称科移秋稚私香和程粧相机種","秩":"失迭鉄銀夫枚株称侯秋林候牧数族扶私和利稚移科程税枕秒","称":"秩移徐材秒枚村襟粒租秋除穂稚科私和","移":"夕多私稚和利秋科称程秘秒秩愁誘稲穏析枚","程":"廷保促星聖呈和誘稿移利私秋科稚柱栓種秘短牲租知往秩秒","税":"兑悦脱説鋭閲船沿鉛和秋況祝程競秒俗称粘誘秩稚","稚":"羅進推堆唯椎維誰崔隻雇雄雅雌難離準准雑催礁奪奮歓観権勧缶確鶴嘆漢芽邪隹穫科利和私移秋秒程秘称税租秩","種":"重動腫衝憧鐘瞳糧童働穂埋棟量程厘穀積類理野酷称秒秩穏租稚税移縄","稲":"旧陥穏彩採暦暖浮殉香税移替桜秒乳隠将類縮積","稼":"家嫁塚隊豪私科和移秋利稚像校象秘程数穂","稽":"積稿稼","稿":"高豪矯和橋程糖誘棺粘秋私利稚移科税喜穂","穀":"飲投段殺殻没疫設款鍛欧欲欺歌歓炊軟飯役種径新塚報薪毀穫怪租坑酷軽麦痢釈殿","穂":"恵思意想憩秘種博億縛租棟働称和秋私稚移科稿稼穏","積":"責債漬績跡刺策青賃類横賛質植頼租瀬順煩財稽種秩","穏":"隠稲採彩愁浮桜秒秘将乳穂移称恋悠急種","穫":"護獲隻蒦稚権雑移和私秋科利勧雄催歓程穂稲","穴":"六宅安定実突文冗火央氷宇字審家宴害宙","究":"控尻軌鳩突空九窃窓窯窮窒光穴完安宅寛容実見","空":"控突究窃窓窒室窯宅窮紅寛完産堂宝見","突":"空控究実窓窃案窯放穴完宅定窮窒寛見笑英","窃":"切叱刀初功突空究窓窯宅窒窮寡寛完案搾控寄見","窒":"至室致到屋握緻倒空窓売去究突先窃塗皇塞窯蜜","窓":"総聡密悤空究突窒窃恋窯恐忍応窮完鬼寛意慈忘恵","窟":"屈掘堀窮","窮":"空究突窓寛窃寡息臭見窯宜宵射身宴墾窟謝厳","窯":"洋祥詳養翔羔究空突羊窓窃宝美薫窒窮察廉庶寒無室業","立":"位拉泣粒翌笠音辛意宰帝竜襲幸章交妄充坪以文","竜":"滝籠龍襲音章立童境宣庫意翌障彰商辛帝宰車黄聿肯革草","竟":"鏡境章黄莫煮","章":"彰障商境庫童竜音単宣軍意辛立宰翌幸早壁竟","童":"憧鐘瞳量糧章裏厘庫重音竜種幸意辛立埋壁黒宰墨蓄堇賁貿資雚賀貨","端":"耑段瑞鍛暗位泣粒部陪剖倍接職姉席帝常稿儒音需旅岩","競":"剖部陪倍親脱説悦境祝税喜諾善調読話磨観","竹":"利何句占右奇仲刈可化","笑":"滕送咲勝騰謄关符答策第築狭筆筒等筋器管英突臭簡篤算笛奮","笛":"由油宙軸袖抽届曲田甲申算箇箱範筒策筋簡皆簿篤恵缶笠苗","笠":"立位拉泣粒翌","符":"付府附腐代寸対封射尉村耐討等笑答筒策筆筋第笛簿簡篤算","第":"弟弔策筆笑筋答筒等箇笛実簡篤算築箸","筆":"鍵律書建津健聿妻第等争符笑筒答算籍節篤","等":"寺侍待持時特詩得符筆筒第笑策答志吉簿至壱走告去尃箸","筋":"箱想相算節範笑筒符第笛答脅簡篤策","筒":"同洞銅胴個固答箇策管範第笛笑筆等興啇商局高簡篤","答":"合拾給会舎谷筒箇笑符管含命第策等筋俗倉今","策":"朿刺責積債漬績跡刷第筒笑築範箱等答笛符簡篤算筋森籍","箇":"固個錮苦故枯胡筒答笛古管第算等簡啇喪衷箸面節菌簿","箋":"戔銭践浅残桟","算":"笛箱範筋節簡鼻臭箇筆頒篤真策第符答","管":"官棺館菅呂営宮筒答箇符第笛策盲笑害","箱":"想霜筋相算笛番策籍簡符首箇盾築篤森錯","箸":"者都暑煮署諸書緒著着賭曙等第箇管","節":"即範算筋簡筆符懇築簿等響爵食墾","範":"節氾算策筒筋笛築撃簡軍傷庫量輩等暫簿","築":"恐笑策範答等傑筒第集箱薬案菓","篤":"鳥馬焦騰礁驚筋鳴笛等簡算筒箱策第符答","簡":"問聞間晶算節箱箇範笛層僧欄篤筋籍商策面","簿":"薄敷博縛溥専等笛算符範節箱簡準箇","籍":"耕井昔箱筆箇錯簡笛精暦借築暴策共範","籠":"竜滝龍襲簡","米":"迷来求床未失朱柔休木矢火粛末十","粉":"分盆貧紛雰頒介粋券彩断粒数楼料米迷松杉類隣精粗","粋":"卒砕酔枠断料粉析新数楼科糧粧隣精","粒":"立位拉泣翌笠粧暗粗親接部剖陪倍料断称迷粘校秩粉","粗":"且助狙阻祖租組査宜粒粧類粘益料楼精数親","粘":"占店貼点和枯粗粒知糖稿税粧楼料朴数隣精粋粉","粛":"来米耕併群歯誘弊鉄誠詳新朱不事風軍","粧":"糖唐庄粒粗断差数塑糧程柱秩涯継粋植樹","精":"責情清請晴静靖姓性牲星省青惰積料楼棚粗構粒数隣槽糧","糖":"庸粧唐稿粘群誉精善枯粋粒断津郡律健浄謙継轄穂植","糧":"量童種増埋粧軽垣理縄潤積類程欄動粗粒精","糸":"系係孫素累羅紫緊繁索繭紅紀約級幼糾懸紡紋","系":"孫遜糸係懸素累羅紫緊索繁繭外幼級紀","糾":"叫収丩維紋紀紅細紙紡紺純結縁紹級約給","紀":"己妃忌記配改起紅純細紙糾紺維紡紹縁紋糸約統級","約":"勺酌釣的句紛級終純紙紡紺紅維紀細糸糾絵納","紅":"工功江虹空貢攻項控経維純糾紡細紺紀紙結紹縁紋続級約","紋":"蚊蛇交文絞糾紡統紀納級紅続純維紺細紙結枚","納":"内肉紡紋綱網紺紳細維紙純糾紀紅絹継縁約縄絶","純":"屯春鈍頓逆紡紅維糾紙紀紺細縁紹紛級約絡給絶終紳結練綻経綺線納縄綿絞績","紙":"民氏純紡紀紺紅細維糾紹縁紛約級絵給組結絹統","級":"及吸扱急約終紛紋純紙維細紅紺紀紡糾絞板組経絶","紛":"分盆貧粉雰頒介約紹終潔総紙純紡級細紅維紺絵絡給組","素":"表索紫累麦糸系羅緊繭繁潔栽係孫懸執","紡":"方坊妨芳防放肪房訪倣万維紋純紙糾紀細紺紅絞統縁紹紛納続結約組緋","索":"紫累表麦素糸壱至去堂系係孫宗室羅潔","紫":"表雌柴素索累麦此糸孫系羅緊係歳繁繭懸","累":"畾雷素索紫表麦糸羅系緊思異繁繭魅懸係眺昇","細":"囟思畑紳伸申神紺紀紡維紙純紅糾練縄絹絶緒綿留結紹縮約錮組絡","紳":"畑伸神電田由甲細申綿練縄紺組線緒糾相紡純紅紙維紀納経約結績","紹":"照招沼昭詔超拐召紛絡繰潔絹結給細紺維紙紡糾約級純綿組絵綺編絶績経","紺":"甘維細純紙紡紅紀糾紹縁紳緒練結綿組給絡絵緯絹","終":"冬絡級紛約縫純紙細紺維紡経絵統","組":"且助狙阻祖租粗査宜紳紙紅糾純紡紀細紺維給経紋紛絡結絵紹絹級約絶","経":"茎径軽怪圣結紅緒続繊絡絵給網紙終紡組糾紋紺維細紳純紹級繰緑績緯","結":"詰吉給経糾紹絡紅緒続繊吐繕絹繰紡紺紋純組綿統紳絞約紙細","絜":"潔緊","絞":"交郊校較効紋統紡緑続級縁糾締総紛維紺細純","絡":"各客格略路酪閣賂露額落銘名給紹終結縫繰絹維細紡紺紙純紛級浴容緒絶組絵経繕綺","給":"合拾答会舎谷絵捨結絡紹繕繰組絹俗経浴容純紙紺維細絶緒","統":"充銃絞続紋紡糾紀緑締紅紙細紺純維繊絶緋結","絵":"会合芸給拾縫紙約紛経総紺紅紀紡細維純糾緩絡組終紹緒","絶":"色約細純紙紅紡紺維糾紀紳組絵統給絡納紹終綺絹練級綿線締繕","絹":"員損肙紹繰絡細純紺紡紙維紅納紳組縄編緒緯綿結絶紛約繕給綺績緑","継":"近所折新析祈断緩繕織組繰紛純紋結紺給紹納糾繊縦締網維綱綻縛綾","続":"売読完誌統結経紡紋紅絞繊緑緒糾塊陸組輝練綺綾線縛緋紙績","維":"羅進推堆唯椎稚誰崔隻雇雄雅雌難離準准雑催礁奪奮歓観権勧缶確鶴嘆漢芽邪隹糾紙紡紺細純紅紀紹縁縦絡経緋緯絶線紳級終給繰緒継","綱":"岡鋼剛網納縦締緩滋継糾紅紳細繕織組磁縄編綻縁","網":"岡妄忘盲忙望綱鋼剛罔織納紅経縦締滋継緩繕糾紙細紋組磁縄柄編績紹柵","綺":"奇埼崎寄椅騎練続線締純綿紹絶紡繕緒紛統綾絡絹績","綻":"定錠淀征政症証整純締継","綾":"夌凌陵緩続縮綺縛練績繕継","綿":"泉線練紳縮縄紺細係縛織緒締編紡維純紙絹錦紹結綺約給絶納緯","緊":"臤堅腎賢繁覧糸素累系羅紫索繭懸跳践監臣絜","緋":"罪俳排悲扉輩斐非統続維紡緯","総":"窓聡悤紛維紀純紙紡細紅紺糾絵悠給統約終絞絶","緑":"彔録剥隷縁絞紋統続維紅純紡紙紀細紺糾奨練康繰縄緯線経編紳","緒":"曙都暑煮署箸諸書著着賭者績結紺縮経織縄編糾紅続繊線綿絡給絵終締繕綺紹組維緯","線":"泉腺綿練縮紳係縛縦織緒紺裸複紡純細維紙綺続棟緑絶繕締縄錬繰様統経","締":"諦傍帝織絞網継綿糾紡続統紋綱繕組緯繊縦維綺縮練緒綻縛繰絶線純給","編":"扁偏遍緒組紳綿紺絹紙紡純細維紅紀結紹締綱縛緑納網縄績継縁繕緯級幅","緩":"爰媛援暖縦継紋網絞渓絵縁経授組浮係縮綾縄繰縫","緯":"偉囲違衛韓韋紹絹絡繰給結細紡紺維紙綱締組網堂緑縛緋縄経績綿終純","練":"果錬凍棟東陳陣束柬線細綿紳紺績縛繰縄織紡純維紙続綺緑締繕絶縮疎綾様統綻裸終","緻":"致窒室到屋織繊","縁":"緑紀紅純紙細紺紡維糾絞隊緩紋縦紛稼継繰縄締","縄":"細紳綿練緒紀紅紙紡紺維純糾縛帽唱絹僧網納緑綱縁繰緩緯績綻線経編綺締絶種","縛":"尃敷博溥浦捕補舗輔哺薄簿専細練約級終線紺穂綿縄紳紡維純紙績続繕編締緯綾綺縮綻継納","縦":"従緩維係縮網綱線滋後継織繕紹練絞紋","縫":"峰蜂夆絡終絵維紙純紡紅細紺紀給経遅緩結達綿","縮":"宿緒綿線係縦織伯紺継緩組維細紳給絹締繕綾練綻縛純綺絶","績":"青積債漬跡刺策責織緒横賃練繊慣組総潔紛維細紺紡絞純紹紳経緯続縄綺結絹網綾級統編緋締","繁":"緊堅賢敏糸素累毎系羅紫索係孫繭啓愁旅","繊":"赦結経織績続緒継絞統繕組縦締戯紋緻","織":"戠職識績締暗網繊緒練継憶線綿縮繕紋組賃緻","繕":"善膳結給紹継織組繰絡絹磁絵繊縫裕縛練緒綺縮線絶綾続維綻綿","繭":"糸累素系羅紫緊蚕尚融蛍蛮㒼喜蓄細索啇雨両茜商萌華","繰":"喿操燥藻紹絹絡純細紺維紙紡紅緯縦練緑縁給紋締経縄紳緩線","缶":"謡歓観権勧進推堆唯椎稚維誰崔隻雇雄雅雌難離陶揺雚年午岳牛仙卸乗岸邸羊","罔":"網岡問同閑囲閲間関閏円閉因困門固団閥","罙":"深探采呆","罪":"俳悲扉排輩非略昨罰羅界距","置":"値植殖県直署買真冒曹遭顕罵農雷吉面賃査志具層","罰":"言訂豊割剖畔討署罪荷訓警罷","署":"曙暑煮箸者著緒諸置告曹暗晴題顕墓墾量吉志先看冒肩買雇胃富","罵":"馬置農","罷":"熊能態育徹撤背胃散賜買青脅肯閉見罰","羅":"維唯推稚進雄雅雑離難糸素累系紫緊曜擁繁索繭催雌懸","羊":"洋祥詳養翔鮮群君美半判善業牛年汗午義併窯兼丰金辛早呈","羍":"達聿車","美":"実羊兼差業義善俵徒娠敏寒装窯養金奥矢焦","羔":"窯弟","羕":"様羨菓","羞":"曽普皇肯崖","群":"君郡伊鮮洋羊詳祥許謙謡誇砕評研糖壁繕津律健程","羨":"羕","義":"犠議餓我儀羊差美裁寿栽着赤業善養羨窯","羽":"弱翻扇翁翌習均卵朋","翁":"公松訟羽扇蛮","翌":"立位拉泣粒笠習替音意辛帝宰竜襲章幸注羽翼湿澄奨続流","習":"翌潜賛替皇泊泉皆百宿楽拍羽消油滝薬翼演香晶昇留","翔":"羊洋祥詳養窯","翟":"曜濯躍雚冒","翻":"番審扇羽弱穂鶏漁畑道衡億徳想","翼":"異暴共恭湿黄昔戦獣演湯温習翌洪量苗賢","老":"教考酵拷孝者花壱赤売造元先表圧坂在起赴廷周","考":"拷孝教老酵赤者表造壱攻花坂売麦圧在起赴廷周","者":"都暑煮署箸諸書緒著着賭春老百拍昔孝考垣音造載圧在赴廷起有皆","耐":"訂代寸対封射尉府村符討慰佳掛涯謝付制侍冊待附刷雨","耑":"段端瑞","耕":"井囲籍耗奏奉味妹栽秩材杯枚幸林株珠殊朽抹体","耗":"尾毛耕味妹枠秩粋析枚株断術許新珠殊林朽抹体","耳":"恥目日自餌取画身車草申用最甲","聖":"呈星程望堂班善轄璧理荘取吐喪言品台召","聘":"聴腺","聞":"門問閉閑間簡開閏晶閲関閣冒最閥闇闘同罔回団囲国","聡":"悤窓総聴","聴":"徳標漂票憲恥慮想夢意懐職聘憩愚聡心壊","職":"識織戠暗億憶泣位境彰障韻滝墳顕責","聿":"律筆書建津車卓阜隶革奉東草羍竜皇泉華","肉":"両柄病内納腐少交将父帆雨呼桃移向","肌":"几机飢処冗亢月用身肝胞肘棚胸朕肪肢明朗肥豚股服胆般航","肖":"削哨宵消硝背育青肩骨有脅胃肯当尚","肘":"討肌財","肙":"絹具昌","肝":"午刊汗岸幹軒千干用肺脚肢肪朕胴月牛早肥豚肌棚朗明服脹","股":"設肌肢段脱般朕胆服脹腹殴肥","肢":"支伎技枝岐服肝肥朕肺皇是豚脚望肪股鼓湖朝殻潮浦胎","肥":"把色肢胆胞豚月脂肌服用明朗肪棚肝腸腫脹記股","肩":"戸房扇肖青啓戻雇硝背扉前庸偏脅有所届鬲看胃署買員貢","肪":"方坊妨芳防放房紡訪倣万肺肝朕脹動脚明服月脈朗里豚肥肌棚肢胎","肯":"脅胃青宵著肩骨育肖罷態消者朝有背曽盲","育":"肖青有罷畜骨宵態痛背庸撤盲脅胃肯棄襲望苛","肺":"姉妹市布肪肝脚胴用肢胎希服腫胞腺胸","胃":"帽膚冒門明青肯脅曹賄骨胥畳晴目思肖肩態育罷貢買背冓看","胆":"旦但担宣恒垣明脂腸冒膜腰腹量帽鼻得服輸肌肥肝胎脹股肘","背":"北肖有青育肩指態罷消骨脅肯胃盲","胎":"台怠冶治始胴絹脱能独強謄用名肺肝服昭触訟請脂肪胆脹","胞":"砲飽抱泡包胸肌肝肥服脂肺腕腺腸腫腹","胡":"湖朗朔","胥":"婿胃青冒貢腎骨買","胴":"同洞筒銅司向胎問肺肝伺脱諭脳嗣膨渦禍胆謄腰味胸脈臆腕腺腸調詞","胸":"脳胞脈豚離悩勝昇易脂服肝陶胴肺膳腕","能":"態罷熊胎脂撤絹渇徹晴婿情通散清褐掲混請","脂":"旨指詣明胆腹伯香混晴能膜舶暗朝胞胎脹階膳肺肥","脅":"脇協劦青胃肯筋育肖罷肩骨態消硝有宵背婿賄習腎","脇":"劦協脅","脈":"爪派旅衆瓜豚朕服胸勝脳脱敗臆胴","脊":"発廃祭","脚":"却印即卸法肝肺到致佳仕社吐肪肢結膨然勝腕較","脱":"兑悦税説鋭閲船沿鉛祝況競胎朕胞豚昭腹唆股脹胴膨","脳":"𡿺悩凶胸朕脈桜猟勝腕胴消削解肪用脚離禅硝浮肺","脹":"長帳張集肪朕版隻豚肺襲腹脂服腫腸脱胎胆眼股肥肌腰肝棚朗明膝","腎":"臤堅緊賢督胥脅","腐":"府附符肉座庶斎痘病康療敵褒床応庸砂魔麻廊底広","腕":"服朕脚脳肪胞銘胴胸脱野豚肌肺勝擦","腫":"重動種衝憧鐘瞳肺腸脹腰肥胞腹贈脱勝滕腺臆肪胴股脈朕肢躍脳縄","腰":"煙要価如胆膜腹量胎始鼻胴漂標宴腸重腫謄婿脱腺脹豚勝脳臆膝脈滕膳","腸":"提場陽瘍湯揚堤昜傷胆易賜明膜閑腫殉脂脹肥胞脱胴脳肪腰肺股腺","腹":"履復複覆富福副幅傷复明脂膜便胆畝脈脱晴脹朝臆腰腺朕股胞腫膳腕腸潮","腺":"膝線肺臆腹胞滕胴膳課豚服腰腫聘脈肥腕","膚":"胃冒虜慮層僧槽田有月用通痛門盾明庫庸","膜":"莫募墓幕漠慕模暮腹菓胆明寛賃便草脂晴映膳廉","膝":"桼漆腺豚滕肺臆脈藤","膨":"彭樹闘吐影鼓彫詰培塀酷誌診猿舗臓豚胴膜","膳":"繕善脂膜胸臆腺滕勝胴腹謄豚脇脈肺膝胞唐","臆":"億憶意脈腺腹胴勝膝膳瞳障脱腫滕豚","臓":"蔵膨騰膜域景獲脱滅減姫鑑憾黄","臣":"巨拒臨距監姫堅品甲緊蔵遣目唯革至用亜百区","臤":"堅腎緊賢","臧":"蔵威","臨":"覧拒臣距監艦鑑姫巨遣器濫稿品嘱路高燥操","自":"目日耳息身白但伸甲臭省負看首吉当宙苗圭告","臭":"嗅具泉息真夏鼻映貝果東更自奥憂首憩窮省寡島導鳥賁妻","至":"窒室致到屋倒握去吉志左圧在索寺走壱告住社柱坐互臣土亜","致":"緻倒到至室屋窒政攻握却法棄挟契喫脚佳吐社仕救教敄敢敗","臼":"日凹田","興":"具呉筒真碁員誉虞賀典寡猿疎兵停嘆敬偉","舌":"括活話乱告右古舎居含憩司枯各喪衷掌苦革吉否百克手呂台","舎":"捨余全徐金除合会拾答給谷告吉舌周含喜信右志命塗堂走","舗":"甫浦捕補輔哺尃敷博縛溥踊痛通捨吐諭詰謀膨塔債論硬輸樹錬憩","舞":"無多郵葬基垂佳華茎粧差鎌","舟":"丹周調週卵斥斤勺往例升航列","航":"坑抗亢般艇搬舶船舷従舟往奥裂肌机","般":"搬盤役艇航投没舶船設段殺殴仮疫彼殻股","舶":"白伯泊拍迫日百追般船階激的源殉省宿香航脂線綿願","舷":"玄弦畜航","船":"㕣沿鉛悦脱税説鋭閲俗般谷舶盤唇航和訟浴欲損誤溶娯裕","艇":"廷庭呈任妊延般睡郵航船舶従彼盤錘誕酷域酵都教","艦":"監濫藍鑑塩臨覧盤堅姫艇","艮":"限恨根眼痕銀退良貝","良":"眠郎朗娘養食限恨根眼退銀鉄浪飢飯飲艮申哀衷","色":"絶免肥角把急魚負象声晩","芋":"于宇汚字芽芸寺王玉共坊坑芳持手葉苗岸午","芝":"之乏芳芋正芽苗支苦英共菌荒","芯":"心","花":"貨靴代北比化老茶若茂克考地共売壱荷","芳":"方坊妨防放肪房紡訪倣万芽荒英茂芋坑正苦若葉苗","芸":"絵雲魂曇会合云玉共芋寺去弦芽茂拡芳二妄妾","芽":"難邪雅唯推稚維進雄雑離牙芋芳封苦坊寺芸華葉拷苗","苗":"猫描昔抽黄草由百田者藩菓苦宙自若薄蓄異英圭宝芽芳芋翼","苛":"可何河阿荷育","若":"匿諾右后左石苦荷吉培塔括茶拾搭英藻落芳苗警","苦":"古固故枯胡箇個錮湖若匿右諾吉括培芽舌告居衷喪草革英苗芳咅否","英":"瑛央映政芳共坑攻走葉敬器茶暮若苦幕奇募藻落笑奥突苗警","茂":"成城盛誠戊蔵共茶越芸花攻若芳赤感歳","茎":"圣径経軽怪荘堅基墓志吉著茶寺至走壱芸毒亘室蓋葵垂","茜":"西煙酉面萌商啇繭","茨":"次姿恣資盗","茲":"滋慈磁","茶":"菊奏花若茂菜菌荷珠搭葉森谷菓草苦傘革","荅":"塔搭吾","草":"単戦果早菓車卓埋庫幕苗直押阜革墓章著晶暮替苦昔貞聿皇寅負隼","荒":"慌芳坊老坑共英芽花茂盲忘妄芝望","荘":"壮装状戕仕任士奨茎墓志吉著社江至型在壱走寺基薄旺狂","荷":"何河苛阿伺可司詞飼若奇匿寄吉拾苦尚茶否亭哲誓英花昔","莉":"利梨痢","莫":"暮墓幕漠慕模膜募菓勇葵葉竟具蓋棄菐貞草奏麦奐負冥茎豆","菅":"官棺管館著宣","菊":"菌菜茶採敬葬薬薪奥歯来病葉菓森荷","菌":"菊季香委秀茶菓愁朝暮因草苗昔困葉歯菜薬芝酉茎菅面爾箇","菐":"撲僕業莫具","菓":"裸課単早東果草募堤乾軌巣某漠葉苗薬棄莫集森藩専案菜菊菌藻羕茶業蓋冥築恵茎章","菜":"采彩採妥姿葉世棄菊援菓殊疾茶赦来渓受愛奨巣栄爵営菌栗柔学乗東華","華":"巣垂乗睡郵拝奉幸芽封葉壌辛琴草車苦聿菜著革","萌":"明盟茜商","萎":"委妻宴夢","落":"酪格略絡路銘各客沿藻浴若培活藩英苦","葉":"棄諜蝶世菜妥姿枼菓芽華珠敬故英森載菌菊茶藻薬莫集築茎","著":"者都暑煮署箸諸書緒着賭曙昔墓暮春措告蓄墳荘茎量墾草菅華盲畜管暦","葛":"曷褐喝掲渇謁墓募","葬":"外死夢菜幸塀坪赦菊舞撲烈裁華裂","葵":"莫茎奏室","蒦":"護穫獲","蒸":"烝承了恭薫慕薦熟黙熱基然煮暴","蒼":"倉創蓄","蓄":"畜玄率昔著苗雷者黄素富描累童雚蒼繭","蓋":"茎善莫菓奏菅麦藍蒸害棄葵亘豆窒","蓮":"連漣薄意","蔑":"屋悪戻","蔵":"臓茂域塩若葉敬黄姫感藻歳","蔽":"敝弊幣","薄":"簿敷博縛専溥藩童億意薫載黄蓮苗準","薦":"鹿麗壊標豊農慶璽譲醸薫無驚蒸庶華恭熱壌煮要蒙魔蒦","薪":"新哲岳歯誓質兵立粋穀断境執菊暫音翌菜楼辛","薫":"勲熏墨黒煮黙裏量慕薦薄鳴載博童荘茎塁","薬":"楽菓菜募墓菊幕草散煮香皇習菌泉百皆葉案築棄集桑宿","藍":"監濫鑑艦塩蓋","藤":"滕勝騰謄券膝","藩":"番香審苗薄菜暮暦霜潜福菓著蓄落藻","藻":"喿繰操燥品落喪染葉架蔵嘆敬漢藩菓英苦若","虎":"虐虚","虐":"虎虚虞劇戯虜尾居慮","虚":"墟戯虐並虎金虜虞慮痘膚劇","虜":"勇男慮思膚虞庫虚届田豦横戯","虞":"娯誤呉虜慮虚虐敵劇戯興豦后同可","虫":"中仲忠沖独強融触隔騒叫風蚕蚊口呈亜足蛇白由古去史西生","虹":"工功江紅空貢攻項控","蚊":"紋蛇交文騒強独虫足咲喫跡嘆呈剤済喚唆胎治始故枚","蚕":"台風独蛮強蛍虫属怠触繭蚤短程垔垂呈室季畐里堅","蚤":"騒蚕蛮","蛇":"蚊文紋它強独騒虫始治胎濁跳続跡足咲喝壱売能確","蛍":"栄営労蛮𤇾学堂独党常蚕風覚掌減尚繭誉宙圭","蛮":"蛍風蚕強独恋変台触京貴部怠六公享赤蚤","蜀":"濁独属触咢","蜂":"夆峰縫","蜜":"宓密塞窒蛮畜寅","蝶":"枼葉諜媒","融":"隔独強虫触中騒訂喚頼蚕高繭嘱唆灯打幻町礎蛮距蛍","蟹":"解角聖璧","血":"皿盆益亜猛盛盗全佳供並白","衆":"瓜爪派脈旅倣乗微俵欺炭家象豚泉","行":"衡桁街術衛衝仁待争往征徐得従灯町律芋牛","術":"朮述街行衝料衡衛耗粋迷例秋柱秩頂徒待径征","街":"術掛佳厓涯崖圭行衝待径徒衡衛城俸倒往律封","衛":"偉囲違緯韓韋行街衝術衡停程訂何詩詰辞","衝":"重動腫種憧鐘瞳働街行衡野術衛傷童得復徒待","衡":"桁行衝街術衛町復傷像得解畔貨側征従野","衣":"依哀交袋表床製文裂夜放装襲俵衰褒裏","表":"麦素索紫累俵衣装契老攻依赤走毒","衰":"京哀裏衣更表東衷畝峡依袁褒享裂亭襲装","衷":"仲沖忠中哀古喪吏故束吹足校衰革苦舌吉枚告克褒良","袁":"遠園猿睘瞏衰","袋":"貸式裂代衣依俵敏装製嬢褒校乗襲","袖":"由油宙笛軸抽神枯補禅拍福被裸","被":"皮披彼波破疲婆抜初複俊受裸裕扱枝襟褐神袖","裁":"𢦏災栽載戴哉歳越茂表遠圧義園在款責赦械造起赴老弐","裂":"例烈袋列依衣製殊俵装襲残陵灰致敏衰夢裏葬","装":"壮荘状戕奨仕任士裏表俵衣美喫洪振袋浜懐猿赤裂志吉襲幸走","裏":"黒理鯉厘埋野里童墨量軟衰装薫壊塁映較動重表俵敷勲黙赤瞏褒豪責","裕":"合俗浴容欲溶谷沿啓絡祈格初複裸被船","補":"甫浦捕舗輔哺尃敷博縛溥踊痛通愉神複裸怖前倫練初袖柿福被褐弱姉指裕","裸":"果菓課単早東巣褐視神練複補初襟被禅裕穂棟袖稚裾","製":"制衣裂依袋校衷乗壊喪俵市装襲㐮","裾":"居据振裸褐","複":"副復腹覆富福幅傷履复褐裸補初線視硬練被裕襟舶","褐":"喝掲渇謁葛曷裸視複神覚傷初福階被的拐補","褒":"保哀硬礎袋勅喪衰麻衷豪褱衣架享森高裏","褱":"壊懐褒㐮豊","襟":"禁礎称標尉裸森磨款初暦粋秩裕漂隷秒株","襲":"立翌音衣前意辛竜裂帝脹彰敵裏醸譲望歓散韻","西":"茜四口囚酒配酌酔酉面由百直史白亜匹凹中央虫束丙巨","要":"腰煙票覇東更酔遷委酢配宴覆薦桜婆戻姿栗悪","覆":"履復腹複富福副幅傷复暖便暗棟暫硬要","覇":"革要暫靴園晴朝軸湖輪較衷喪古票","見":"現具貝規視親観勧歓負新寛昆目児覧覚貞県臭則窮兄元易突空究","規":"現見視親観具貝勧歓新頂頑覚棟賛費項扶潜狭挟峡陸","視":"示宗現見規親観具貝勧歓新褐覚神裸児祝負礼祖禍祉祈根頑","覚":"賓寛視労栄学見規演煩資褐慎賞党営蛍光覧堂","覧":"緊臨艦鑑賢堅監見貴寛題顕観債現噴頭覚甚光売","親":"亲現見規視観具貝勧歓新所折断析祈近競粒顔韻賞賛頑寛竜境位泣暗賠滝魔首雑","観":"飲歓権勧缶進推堆唯椎稚維誰崔隻雇雄雅雌難離現見規視親具貝新欧欲欺款歌炊軟飯雚顧奮知積族侯循償賢覧偵疑候擬矯競","角":"蟹解色有月伯触魚留租免届胃再","解":"蟹角触卑畔肝鮮衡胸脈胞猟備陥漁","触":"蜀濁独属騒強虫融中隔解風胎角蛮偶蛍蚕獣鯨蛇講踊猟軸舶鯉","言":"信訂計告吉君罰害討訓託警品誉呈台召誓足衷","訂":"耐庁町亭頂打宁貯灯停針十汁計序千討付寸対封射尉村丁記託言詞訪許訴訓詩評誠詰証河","訃":"卜朴赴託","計":"針十汁訂千丁庁打灯町討許記託訓言話詰評詐訴誌談語詔訪","討":"針代寸対封射尉府村符耐慰佳掛涯謝訂丁十庁打汁灯町計付詩訴訪許訟訓言託談信語詔詐記肘","訓":"川巡順州許計託評訴詔詐設訟訂記討訪語談信詞訳証諒詣詳話課","託":"乇宅尾記許計訓訂評訴詐訟訪信談語詔討訃詳","記":"起妃忌紀配改己託計訂訳訪許討言訓詐詔談語信詞証","訟":"公松翁診訴討設託許訓誠誇詐誤談語詔訪記","訪":"方坊妨芳防放肪房紡倣万該記訂許計託討読詰誠信詐詔訓談語請誘誌詳","設":"鍛投段殺殻没疫穀款役詠訓訟託訳許護詐詔訴誕討語訪記談股診説詮","許":"午詳訴訓計託話誇詐評設誘卸訪談語詔記訂","訳":"尺択沢釈尽駅詠設記評証診説誤誘討獄認訓談語詔詞訴課誰","訴":"斥許訟評詐討訓計託折祈析訂詳詰所断浜新漸詠訳詣","診":"珍㐱訟談誘誇該誠設託詐訓論語詔訪記討","証":"止征定政症整錠淀綻正誕謹詰話詩誇試訂訳訪誌誤論詞詠記訓詔評語計誰請","詐":"乍作昨酢話詞詰託訓訴詔許計諾語訪記討信談詳評訂誰訃","詔":"召招沼昭紹超照詞説詰話詐訓諾語認諮計記討託訪談設詣証訳請謡譜","評":"平坪半呼伴判畔詳計託訓許訴諾語詩詰議訪詐詔談記課訂訳証詞","詞":"司伺飼嗣何可河荷同詔話詰詐語計諾調歌訂説崎騎誠訓訳記謁詳評課証洞認訪請誘誰","詠":"永泳水氷訳設誠談訪診誘説諮詳詰証訂訴誤論認諒","詣":"旨指脂諸詰詔諧話訓訴諾評請訟誇譜記訳諒詞","試":"式拭代武賊誌誠話討証詩読詐訴託談語詔訪記訓計","詩":"等侍待持時特得寺詰誌討吐請読語調訂証訪試封誇諸","詮":"全栓語詐診","詰":"結吉語誌吐調諾詞話詩計詔詐諸読酷猿煙詣諮諧訪該訓謡記証","話":"括活舌詞詐詰調乱語計許詔諾訴試呼辞誌談証請詣訓謡","該":"刻劾核骸亥訪読誘誠診評誤誌詰詞談許諜語詔詐詩謀","詳":"君洋祥養翔窯鮮群羊許誇評謙謡議計詩託訴詐繕様談語詔誰詞訓診詠訪","誇":"詳許評詩訟訴診証託誘極朽訂巧詰汚諸誤誌論諦諒詣該","誉":"挙謄呉信警誓糖浴害言善碁尚具堂蛍興営書","誌":"志仕読売続詰吐認詩調試計諸酷請該語討猿煙訪諾","認":"忍刃誌感憾詔訴訟惑誠談読訳詠獄語詐記訪詞課誘","誓":"折哲逝啓所断新析祈近岳質兵捨信暫薪轄警拝拾括誉亭言奇唇","誕":"延鍵健建庭廷証設詠訳詩訪託許訴諾詰訂政誌論誤詞征謹","誘":"透秀和程該誠診詐論許計訳訟設稿秋科私移稚利謀訪読調課謡認詞試謁請","語":"吾悟詰諾調話詞詩評詐詔談討訪訓託記計請証詮認諮","誠":"成城盛茂誘詐訴該診試詠訟討訪訂詞域識証邦詰許河調","誤":"呉娯虞課謹説訳証該謀謁誕詩詰訟訂謙譲論誌詠諜","説":"兑悦脱税鋭閲船沿鉛詔詞祝況競談詐誠詠託誘詳評読訟設試","読":"売続完誌詰訪詩該吐諸請記証説調陸陵計誘謹","誰":"鶴進推堆唯椎稚維崔隻雇雄雅雌難離準准雑催礁奪奮歓観権勧缶確隹詳詐証訳診詞譜諮試許訟設訓語詮請詠計諾","課":"果菓裸単早東謀謁誤謙訳訴調談許誘評記語訪詐詔託謡詞諜認訓詳誌腺諧詮謹試計請詠","調":"周彫週舟詰話語誌吐諾詞詩詐詳詔許計諸読酷猿誘課誠諭胴認","談":"炎淡火災診訓託記訪詐詔語討計信詠説謙諮誇訟該読詳請","請":"責情清精晴静靖姓性牲星省青諸講詩諭謄語誌訪詰謹滑談話諮証詔詣記詞評訴譜訓諧誘診訳設誰","諒":"京景鯨涼影憬諦訓誇詠評許誌訂詩諸","論":"侖輪倫諭訴訓誘詐許吟診託諸請誠詰証訂拾険誤謙","諜":"枼葉蝶謀誤謙課該謹詳詐諦譜謡諒","諦":"帝締諒誇諸諧謹講諮謀詩詠評","諧":"皆階楷譜詣諮詰謡諸諦誌謹請課詔諾","諭":"兪愉喩癒輸論請許訴創剣舗謝診謄吟訪謀誇誘調","諮":"次吹詔諾話詐談調詳訴詞喜記訪託語訓譜諧詰請諦謹諸誰譲","諸":"曙都暑煮署箸書緒著着賭者請詰譜講識酷誌吐語諾読詩域調酵詣誇諦諧諮諒該話詔談","諾":"若匿右苦詰語詔詐詞評話調講諮謹護記託訪談訓諸詣謀誌訟譜議詮謡譲諧","謀":"某媒課謁謙硬詰評諾誤語諜識誘記訪詐詔談託謹訳該譜諦詳読謡試","謁":"曷褐喝掲渇葛課謀誘誤説読託該唱詞語詔詐訪談訓謡講詣","謄":"朕勝騰滕送咲笑藤誉請警詔記託訪詐訓談語討誓善答胎賠膳","謎":"迷","謙":"兼嫌廉鎌詳議譲課許群謀談譜誤磁頭諜糖識膨賠隊論謹諒誰","講":"冓溝構購再請諾諸詰詩証謹語備諭踊諦議謁譲晴触誘諮護詞論謄","謝":"射付寸対封尉村耐討詩訴謁諭誠議誘課許談語詔詐訪記","謡":"䍃揺遥陶缶詳評許群訴浮謙譜話諾採隠乳将彩瞬穏渓課諧謹詔詰誘訳謁詞謀諮訓誌詠詮","謹":"堇僅勤難漢嘆詰証護諾誤講語話請調訪詐詔談記謀譜謡諜諦読諧諮詮譲詠託課誕議論謙","識":"職織戠暗陪倍剖部韻諸憶億評誠譜議誘課貴謎","譜":"普並諸諾議謙評請講詳識諧諮磁謹唱膨隊詰証詣詔謀誰謡諦諜語読","警":"驚敬誓誉謄言碁喜磨辞信英苦若罰号","議":"義儀犠我餓詳詩譜謙誠識評請譲祥洋許諾講群護謹読諮","譲":"㐮壌嬢醸鹿麗壊標豊農慶璽薦謙請諾誕議詩該誤嚇賠識諮謹証詰訟講","護":"穫獲隻蒦設謹唯諾難確諸誕詰談語詔詐議謡証講誰誘","谷":"俗浴容欲裕溶合会拾答給舎沿后各客船尚和員命含賀茶呉倉貴","豆":"短痘登頭澄豊知喜吏亜束亭事呼京享慈善前並普益墜亘","豊":"鹿麗壊標農慶璽薦譲醸登澄短豆知頭喜景闘罰普還獣果異痘票典曹倉音意慈褱墓","豚":"隊塚墜遂脈家朕嫁象欺肢敗棚肝明朗肪肥肌膝滕腺脹脂胎腰","象":"像勉稼豚隊逸免嫁脈界軟色急","豤":"墾懇銀根眼","豦":"劇拠慮虜虞","豪":"高稿享京郭稼塚家隊嫁亭哀縁談褒骨貴衰蛮","貝":"敗唄買具見現規視親観負貞員貢貫則県責貸賀資貧目財艮日呉再里","貞":"偵負貝員貢貫責項買賀貸貧資卓寅黄草皇","負":"貝具見貞偵貨側貧貢原員買貫的貸賀資責寅黄急阜草卓皇","財":"才材在丈則敗眺販貝賊測側慣損貯閉楽漬債肘","貢":"控功江紅虹空攻項工責貝頂貫現黄貞債賃買員貴負貧賀貸資賁胃青貿貨質冒胥","貧":"介盆粉紛雰頒分貿貝順貨偵頂負傾煩頑員貢買貫資賀賈賛賃貪貴費責貸賢","貨":"化花靴貸賃傾偵賀順貧員負貝債貫貢買賁責資貿質","販":"又坂阪返板版飯仮欧欲欺款歌歓炊軟飲反敗財暖臭貝映具則眺賊測損慣賜阻","貪":"賃責賈貴費貧賢賛","貫":"慣貝貢貴員買偵貞黄責賃債資貸貧賀負順質貨賁貿賈賛曼","責":"請債漬績跡青情晴清精積貢項黄現頂貴貝載墳貞員貫買貸資貧賀負費賃貪賈賛賢書夏畳賓","貯":"宁庁町亭頂訂打灯預則財賠額眺貝星販敗順賦煩瞬賊","貴":"潰遺員責賃貫買貢噴賀慣貝債頭費資貧貸貪賈賢賛書賓畳","買":"貝貢貴貫員債賃置貧貸責資賀負黄偵貞賁貿胃質冒青貨胥署肩","貸":"代袋式貨賃貝債順偵僚傾買貫員貢値負貧責賀資貿賁質賛","費":"弗仏沸払負規貧頂原責質貨貢貝賈損貴賃貫員買貪賓賢賀資貸賛貿脅畳瞏","貼":"占店粘点賂賠","貿":"留賀架貧順領傾煩頒負貸頂貝資貨貫買員貢賁質賈賛費童","賀":"加架嘉貿留員偵貝損貨賞貴買貢貫貞貸負貧資賁責質賛賈","賁":"憤噴墳貢賀貨資買貫貿貸質童意臭","賂":"額客格略絡路酪閣露各賠賭貼賄贈","賃":"任妊貨貸債積貢順傾貴偵横賓貪貝責賛費賈真買貫賢貧","賄":"有敗晴暗随明販財賊胃購則輸賭髄慣側測損賂賠賜","資":"欠姿茨恣盗吹次貝貨煩貢貫員買賛漬頑源賃頂費順貧貸賀責負貿賁質","賈":"価費責貪貧賃賛貴貿賢夏電貫賀瞏貨質貸暑霊","賊":"則側測試式武財眺敗憤噴賦賄販慣賠魅損墳購賜滅","賓":"寛覚浜寮頻省源顔頂預療貝鎖額寡賃費員県買貫貢貴責","賛":"替潜習頑煩貝積項順頂責規頒買貢貫員貧貸賀資賈賃貴費賢貿貪貨賁電夏","賜":"易場陽瘍湯腸贈晩褐敗則財眺買量賊側測損慣韻販賄賭","賞":"員損償賀額韻偵常親貨賓堂党貝掌貴買貫贅","賠":"音倍剖部培陪意暗咅韻顔貯頭泣損賊財敗販轄賂瞬昨賭贈賄貼","賢":"臤堅腎緊繁覧監貝貴員買貢貫賀貞墳噴責貸貧資賃費貪賈賛","賦":"武睡賊頻貯煩順財則敗頂頒項販賄眺異","質":"兵傾循類哲岳積誓順煩債費顔頒貫暫薪貝貿買貢資賀貸賁貨","賭":"曙都暑煮署箸諸書緒著着者賂賄賠貼賜販","購":"冓溝構講再睡賄賊晴貯賦星贈備項靖賂婿精賜障踊賠賭","贅":"賞","贈":"曽僧増層噌憎晶韻間賜顕敗財則賄暗賠瞬購賂腫","赤":"赦跡寺老考示茂表恭栽孝裏基恋志変吉装幸走至","赦":"跡繊赤嚇変教款放菜契葬敬散坑致壌吐佳社仕培敷数","走":"徒赴吉志英表告去寺壱起至越超定末天衣舎荘茎足圭宝土","赴":"卜朴訃外夕死起走越超趣圧塔共赤在栽厘素造老周吐","起":"己妃忌紀記配改赴超越趣圧砲走巻港在孝珍塔奉造老周厘","超":"照招沼昭紹詔拐召起赴越趣塔周造碁走若唇搭遠週圧園","越":"赴起超趣茂裁栽茶走載圧在戒造老","趣":"取又双収叔叙恥赴起超越撮茶圧在走旗最塔造老周厘睡唾","足":"促捉保兄克況祝史吹衷味蚊呉叫吸吏露走定言品呈台召","距":"拒臣臨巨跳践踏路躍跡唯踊器促品足疎","跡":"責積債漬績刺策赤践跳踏路躍距嚇蚊踊促緊渋湾","路":"露霧酪格略絡落銘各名践跳距躍踏跡踊唆客賂","跳":"挑逃桃眺兆践躍路距踏跡踊促嚇緊疎","践":"鋳銭浅残桟箋戔跳距踏路躍跡踊促咲賊嚇疎踪","踊":"甬通痛勇湧道舗捕浦補践跳踏路躍距備跡庸硝講踪溝","踏":"践跳躍距路跡踊促唱香暮皆潜暦足疎階","踪":"宗崇踊","蹴":"就","躍":"翟曜濯跳践踏距路跡踊促雌唯羅雇離雅稚","身":"自射用月肌耳食肪娘飢窮","車":"陳連運庫陣早軌軍草画卓更申甲軒聿東革奉十阜里竜華隶羍泉事","軌":"九尻究鳩勘働功動堪幼甚勤勲乾軸陣軒軟果車某東菓連轄転揮軽早輪輸斬倝執孰朝","軍":"運輝揮連挿車単宣章庫陣恒早輩撃範暫量事毒貢晶専草替夆胃粛","軒":"干刊汗肝岸幹千午転軟軸軌陣乾車皇連軽轄揮漸輪輸斬倝","軟":"期仮反坂板欧欲欺款歌歓炊販返阪飲殴勧権観殻穀飯軸軒軌陣較某果東裏轄軽転揮朝車輪輸倝乾斬","転":"専団伝軒時較軸軟軌陣軽連皇乾轄揮魂斬倝","軸":"由油宙笛袖抽届曲田甲申押陣軒軟軌轄揮転軽暫冒朝暮輪輸門曹連輔較幹韓触","軽":"圣茎径経怪幹墓軟軒陣軸軌輪増基転撃輸殻時轄連韓較斬朝","較":"交郊校絞効軟転敷連専是某裏東軌軸陣軒轄輔","載":"𢦏災栽裁戴哉歳責貢菓連彰厘運堤煮庫項黄草越者圧在造","輔":"溥浦捕補舗哺尃敷博縛甫軸轄輪較輸軽韓幹","輝":"軍運揮連挿章庫宣普軽暁顔続軟軒軌陣軸単障弾輪","輩":"斐俳排悲扉緋罪非軍悼揮陣範撃観硬庫障暫早量","輪":"侖論倫輸軽暫幹陣軒軟軸軌朝幕轄輔","輸":"愉喩癒諭兪輪軽朝暫晴幹軸軒陣軟軌創","轄":"害割陣軸軒軌軟軽誓賠転揮輪幹撃量較輔糖輸","辛":"幸辞宰立壁翌音章半平伴童意南執奉竜卒丰宁羊","辞":"宰幸辛培部陪倍剖呼摘敵滴嫡壁避南評癖謡群幹辟","辟":"壁癖避璧辞","辣":"剌頼瀬","辰":"唇娠振震辱農厓圧居展届厄","辱":"唇娠振農寿尉震奉冠封棒禁朱表","農":"濃鹿麗壊標豊慶璽薦譲醸振唇娠辱畔異欺僕関映震典曹置罵墾褱書裏貴費","辺":"功九刃切初力労勤刀込返迎近巡迭述迅進逐逃退","込":"入人八返令辺迎近巡迭迅透途逐進逃迷","迅":"卂近逓遮圧返迎逆迷述連辺巡下込運造迭盾退","迎":"卬仰瑠抑近込辺迅逆迭逓造迫逝週","近":"匠析祈斬断折所新哲誓逝戸親継丘斤斥迎迅逓逆迷迭庁造遅后序追込返","返":"反坂阪板版販飯仮欧欲欺款歌歓炊軟飲又込述迅皮近列犬太友冬辺疲退遺遣度遇遥","迫":"白伯泊拍舶日百追連道逸自的原息運重卑退迭透述辺造遭","迭":"失秩鉄医疾矢知加和如短痴送迷途逮述近透造逓込迅迫退速逸","述":"術朮迷朴迭返桜料速透秋柱迅逆送迫","迶":"随髄道","迷":"米来謎送迭逆料近述遂粒逓速込造遅透追連逮遵達","追":"迫伯拍泊白舶遣帥進造速師過適透向道近辺退迷遠遥","退":"限恨根眼良銀鉄眠娘浪食養迭迷即送迫逐速日逮連辺述逃迅過近追返込進遭運逝遅達","送":"关咲笑勝騰謄滕逆開関迭迷遂逓料逐途遅達医疾痴道退逸述透痘込","逃":"挑桃眺跳兆途迭進逐透辺込逝逸逮退述迅巡","逆":"屰純春鈍頓送迷遂近逓道迭米迎迅痘述達進闘","透":"誘秀痢迭述迷遂移逸遠造道逓週過速迫違運送遇込遥","逐":"遂迷速送迭逝逮遠進述退辺込逃達連迅巡遣適違","逓":"圧近迅厘造送制迷途逆迭遅達遠週后逝進透迎違運過遍遇巡逃遵連述","途":"徐除斜塗叙余迭逓送逃逮造遥通速","通":"甬痛踊勇湧道導首捕浦舗補用随庸削遍連運能膚迫適速逸遥途迎遇過遺遭態遣返退述還迭送逆透","逝":"折哲誓啓所断新析祈近斤匠斥逐連拾達庁採逓后遍序遥迅","速":"束疎東勅遠還逐述追迷逮違過逸連迭込道通透適途遼迫造遮辺","造":"先酷告週遠老周追停孝者超達逓遣圧迭近舌乱道迷進込辺迫巡","連":"陣蓮運軍輝車庫漣軒軌迫載転軟乾較達早逮適遠迅速遼建遵日田退遅迷遮逐痩過迎述逆遭遣還週巡逓","逮":"庸隷康建健鍵隶迭遠連唐逐速求送迷途達君遂選退遼違遣運適造述逆過","週":"彫調舟周造遠遣適逓達超圧吉告舎園在遅過遍遇避透迎運遺","進":"羅推堆唯椎稚維誰崔隻雇雄雅雌難離準准雑催礁奪奮歓観権勧缶確鶴嘆漢芽邪隹焦集追遣携逃逐込辺造逓逆違迫遂退遠運迭還迅巡過遥","逸":"勉晩免魚迫象鬼負連透的速送迭四逃込通","遂":"隊墜豚㒸逐逆迷送道迭透痘遠達逮闘関廉進","遅":"達避縫逓送近様着廉違週差逆過迷連迎運退還遣遂遇逐述透遭返","遇":"禺愚偶隅遍週閉関遭開閑連間過遥運透田通選返迭述遅巡遣途逓遠迷還遂逐遺適違逮送","遊":"族旋達適放庭近逝旅施遮","運":"輝揮連車挿軍道遵載庫軌巣軒宣凍違遥遍遇迅透週遠述逓還逆通達進遅逮迫迷逐逝途過返日退田遺送遂巡","遍":"偏編扁刷遇週耐通適連遅捕逝逓選運遷遥違返還透遮迫過迎","過":"咼渦禍鍋適遣造向尚週追逓遇同速豊属遅透退通遺違連","道":"導通痛踊首尊運迫煩遵遂夏頂看逆造追迶速辺送遥着痘","達":"羍遅幸執造連送珠辛逝報適様遠逓週圧逮在遂避遼述違逐遭迷建巡運退遵途","違":"韋偉囲衛緯韓避峠連遅速運詰遠透逮進逓達遥逐遍逃過追遂","遜":"孫係系","遠":"環園猿睘瞏還袁造週速周逮超逓裁達圧遂域喜逐迷透違連運追述遼進返遵辺退","遡":"朔塑","遣":"追造週過遺還臨進品避遭遷漬向返遥逐逮遅巡逝通遇遼退連適債遠透","遥":"䍃揺謡運遇途巡遺通追逝遣違透遍選返道迫迷","適":"滴嫡摘敵商啇避過癖週尚痘達連産造遠同通円速逐逮遼遵迎遮返逸遣遭遇遺","遭":"曹槽買冒連置醜遣遵遷還豊草遼達遠適遅辺進逝退迫日逐逮逓","遮":"席度渡庶迅庫応床違点座煮遠造麻廊熱還遵巡連遊適速","遵":"尊運道連迫酌迷酬遭酵魚遮迎遠適達遼逓寸週遣","遷":"票標漂圏要連遭還遣選逸較配転遍覆覇遂遇遼透遵遅","選":"巽遍展違途逮無遷遇遥還","遺":"貴潰員買貢賃貫鳴遣貞黄還遥返過通週巡道遇透退適題","遼":"尞僚寮瞭療遭連逮達速遠還途適遵遣遮","避":"壁癖璧辟適遅辞達違産造群遣倍硫遠週遂居","還":"睘環遠園猿瞏速豊遣造票週署遷遺遭運遼選返進遂遅逃逆連遇遥通達過遍適","那":"郡邪別","邦":"奉俸棒丰邪郡麦井寿郊都郵邸陰耕誠阻城頑短","邪":"牙芽雅唯推稚維進雄雑離難邦幸麦郊郵都防珠却孝井郎部那郭隆降邸","邸":"低底抵氐阻郵邦隊氏牛午岳邪缶廷年陽険陪陛部郭","郊":"交校絞較効文父劾卒斉夜邦邪疫辛部郎醸嬢","郎":"郷響廊即朗良防邪飼飾郊館卸邦飲隆降邸","郡":"君群伊部都訓邦計津糖許健律浄討詔那険陪酷郭郵邸","部":"郡倍剖培陪賠都咅泣位暗識競章度席痘適竜庫常邪郊","郭":"享京豪塾陪部熟孔鼓郊郡哀郵亭邸邪","郵":"睡乗華垂任妊錘卸艇邸邦年邪岳剰舞都郡陛酷","郷":"響郎廊限即既慨概眼根恨浪娘","都":"者暑煮署箸諸書緒著着賭曙郡部項貢理草現責頂庫酵教拷時陛酷堤陸郭","酉":"酒醜面西茜両亜菌萌画商南雨","酌":"約釣的句勺酔配酬尊酢酪更貝西均酎酷","配":"己妃忌紀記改起酔酌酢車西尊酵酷酸酪酒","酎":"酌酪酢酔","酒":"酉醜泊油湖猶潮恒西尊清済汗汁酢配淡浅汽池江洞涯濯","酔":"枠砕粋酢酌配酷酬酪卑車昇軌酸酎醒","酢":"詐作昨乍酷酪酔酬配酌卑車軌酒酎醒酸","酪":"名客格略絡路閣賂露額落銘各酷酢酔酌酬夏畝酎醒酸唆酵","酬":"州川酢酌酔酸酪酷畔則配遵弱","酵":"孝教老考酷都拷諸酔較皇酢酌配醸域緒吐佳社醜酸酪","酷":"造先告吐酢酪域詰酵酔諸誌詩調猿煙昨枯捨星酌酬酸酎醒","酸":"俊駿唆夋酬醜酢販配敗酌酔軟統銃酷醒陵魂酪酎","醒":"星姓性牲青省酢酌酪酸酔酎酷酵","醜":"酉酒鬼塊魂魅魔酸晩傾横軸酷酵唆俊縄微","醤":"将奨","醸":"薦壌嬢譲鹿麗壊標豊農慶璽㐮較裏敷酵酷醜郊校効酬","采":"彩採菜罙呆栄来平","釈":"尽択沢昼訳駅尺奥秋彩森疑炉粒狭秩麻","里":"理裏鯉厘埋野黒墨重星皇土早時映専垂士思再厓貝居十手車一𡈼垣玉王型亘呈巴","重":"動腫種衝垂乗里厘皇童理埋牲但量土手千雪雷士塁嘉墓看雲塗","野":"予序預里埋理黒衝町種街則専時勲黙城動貯墨酷","量":"童鐘糧黒裏墨冒重種薫塁潤黙勲胆厘里晶墾暑彙翼","金":"錦余全徐舎除栓合捨針会位並妻善虚釣羊企今美養","釜":"父布怖","針":"十汁計訂千丁庁打灯町討銭鈍鉛鉄鉢釣銘鈴錠銀銅金鉱銑","釣":"約酌的句勺鈴鉱銭鈍針銘鉛鉄鉢錠銀鋳鍛","鈍":"屯純春頓逆針銭鉛釣銀銘鉢鈴錠鍛銑鉄鋭銅銃錬鐘錦鉱錘鎖鏡録鎮錮","鈴":"令冷領零齢今吟含念琴命歯鉢釣鉛鈍銭針銅錯銘鑑鉄鋳錠銃銑鉱","鉄":"失秩銀先洗銃恨根眼良退限夫銑針銭鉢鋳鈴鉛釣鈍錘鍛錠銘鉱鎮鎖鏡鋭録錬鐘銅","鉛":"㕣船沿悦脱税説鋭閲銘銭針鈍銅鈴鎖銀錠鉢鉄釣銑善錯","鉢":"本木鈴鉄針鈍銭銅錯錬鉛鑑釣鉱鋳銀銑錘錦鎖錠鐘鎮銘録","鉱":"拡横広銃釣鋳銑銭鉄鉢針鈍銅鉛錠銘銀鎖","銀":"艮限恨根眼痕退浪郎朗娘墾懇鉄失秩良眠食養針鈍銭錬錯鉛錠銘鈴鉢銑銃録鎮鎖鋭錘豤錦銅鐘鏡","銃":"充統先洗鉄銑鉱鏡銭鋭錠録鈍針鈴釣銀鉛銘錯鎖錬鎌鎮","銅":"同洞筒胴司向鉛銘鈴鉢針鈍銭鋼錯鑑鋭鉄善鉱錮錦鍋鏡鎖鐘錘銀錬銑録","銑":"洗先鉄銃錘鋭銭鈍鉱針錠鏡鋳鐘銀鉢鈴鍋鎌銅錬","銘":"名酪格略絡落路各客閣夕露鉛銅針銭鈍釣鈴鋭錠鉢銀銑鉄錯錦鉱","銭":"鋳践浅残桟箋寿戔針鈍鉛鉄鈴鉢銀銘釣錠鍛鉱銃銑銅録鏡鐘錯錘鎖鋭","鋭":"兑悦脱税説閲船沿鉛銑銘銃錠鏡鈍針銭銅鎖銀鉄鈴鎮","鋳":"残銭桟浅践寿鉄鉱錘鉢鈴釣銑針鈍銅錯鋼鉛鑑銃錠錬鎌錦鎖鎮鍋","鋼":"綱剛網岡銅鉢鈴鈍針銭銑鋳鉄錠錯鐘鉛鏡錮鍋鑑鎌","錘":"垂睡唾銑針鋳鉄鉢鈴郵銭鈍錯鎮鑑鐘銃銘銀鎖鏡録銅錬錠錮錦鍋鉱鯉","錠":"定淀綻征政症証整針鈍銭鉛鉄銃鋭銑鈴銀釣銘鉢鍛鏡録鉱錬鐘錦鎮錯鎖錘","錦":"金綿鎖錬銅鈍鉢錠銘鎮録鐘銀鋳鉱錮錘銃錯鏡","錬":"果練凍棟東陳陣束柬鎮銀鉢鎖針鈍銭錯鏡鉛鐘錠銘鈴銅録錦鋳鉄疎銃鎌錘錮線銑辣鉱鍋隷","錮":"固箇個苦故枯胡銅鋼鍋鈍錦錬錘細鎖鐘鎌鑑鏡鍛銑鉱銘鉄","錯":"昔借措惜備散鈴鉢銀鏡針鈍銭銅錬鐘鉛鎖鎮錘銃鋳銑銘錠録箱錦","録":"緑剥隷彔針銭鈍鉄銃鉛鈴銘錠銀鉢釣銑錬鍛鐘錦錯錘鍋鎮鎖銅","鍋":"咼過渦禍鋼銅錮鑑鎖銑録鎌鋳錘錦錬鈍","鍛":"段端瑞役投殺殻没疫穀設針銭鈍鉛鉄鋭錠銀鈴鉢銘録銑錬釣錮","鍵":"建健律筆書津誕逮延鍛","鎌":"兼嫌廉謙鋳鑑錬銑銃鍋錮鋼舞","鎖":"鏡鐘鉛鎮錬針鈍銭鋭錯銀鉱僚項錠鉢銘鈴錦鉄銅錘領銃鍋鋳銑録錮","鎮":"真慎錬針鎖鉛錯鐘鉢鈴鏡銭鈍錘銀銑頑鉄錠錦鋭銃録鋳","鏡":"竟境障鐘鎖錯銃鋭錬銑鉢銀鈴鎮錠銭鈍銅鉄錘錦録銘錮","鐘":"量憧瞳動腫種衝童鏡鎖針錯錬鎮銑鉢鈴鈍銭理境錘鋼錠録錦銅鉄銀錮銘鋭鉱銃鍋","鑑":"監濫藍艦塩臨覧鉢鈴針鈍銭錯銅鉛錘鋼鐘鎌錠鋭銑鍛鍋錮","長":"帳張脹喪集哀畏髪床味実昌","門":"問聞閉閑間明冒胃朝開曹潤欄閏閲","閉":"閑開問門関閥間聞冒財閲閏閣闘闇罔岡剛","開":"関送咲閑閉聞間閏門問閲閣閥潤闘闇罔岡囲","閏":"潤関間聞開閲閑閉問閥閣闘門罔闇岡回","閑":"閉関開問閥果閲間最門閏聞閣闘困岡罔闇歴栽暦囲","間":"簡問聞門晶日閏開閑冒閉暑閲関閥閣闇罔闘岡回囲同暦旬厚","関":"咲送開閑閲閏敗閥閉朕暖闘間聞閣門問闇医疾罔痴遂囲岡痘困団","閣":"銘客格略絡路酪賂露額名各問閲闇閥開閑関聞闘閉閏間囲園団門罔岡因国図","閥":"代伐閲閉閑関間開閣問闘闇晶聞閏罔囲団園回門戒岡","閲":"鉛悦脱税説鋭船沿兑閥関問閣閑閏開間聞闘閉盟闇門罔囲固四同岡団国困","闇":"音暗閣閥闘聞関閲間開閉閑問閏園団囲罔圏困","闘":"樹膨痘閥豊関閑閲問闇閣景開閉聞閏間遂園囲岡国団罔困回門逆","阜":"卓草聿革隼皇車奉","阪":"反坂返板版販飯仮欧欲欺款歌歓炊軟飲又吸阿障阻","防":"万坊妨芳放肪房紡訪倣方院陪陵阻郎邪隆降邸旋","阻":"且助狙祖租組粗査宜陣邸障防限阿隊邦困陽附阪陪険販隠","阿":"可何河苛荷附阻","附":"付府符腐除村耐陰降代対材阿限侍","降":"隆夅峰陶怪径際隣陰経年障陣陵防郎邪","限":"養恨根眼痕銀退浪郎朗娘墾懇良鉄眠食艮郷即陳既概慨更東阻唄附険阪国陽","陛":"陸社佳吐仕階都陵比詰涯隆陶附堕降任佐墜","院":"奐換完宗崇示元売防陪実宅発光宇頑搾控陶陸暁魂陵","陣":"陳凍東棟練錬車庫連軒軌軸軟障恒軍軽轄揮転悼章輪岬神隙随険降阿陪陵隠","除":"余徐途斜塗叙全舎金陰附際険称隆陶祭絵小","陥":"旧稲児階伯香陽音附旬旨白陣指晩陪険隆限解","陪":"咅倍剖部培賠意暗音位泣識競障喜善滴嫡摘俗陥陳陣阻","陰":"除伝吟降隆徐会険附絵邦際陸邸転院魂給","陳":"錬凍東棟練陣車束果欄便限更隙裸媒林根押阿随陪隠障険陸降隆陵","陵":"夌凌綾俊唆後陸洗読隊陛銑堪塊徒防麦俵依殿焼暁続裂陣陪","陶":"缶謡揺降隆陛除許隣卸析栓院胸階御","陸":"睦坴陵洗陛佳読銑堪塊堕焼暁続差佐隆墜粧隣隙","険":"僉倹験検剣使除吟登拾陰林命合部論搭陪陣陥限陳隆","陽":"提場瘍湯腸揚堤昜傷易陣渇掲陳陥殉隔邸隠賜阻都限阿陶","隅":"愚偶遇禺陳陽隔陣島帽慢門得唱障喝除阪","隆":"降隣性星怪姓径除陶栓障陥阪陛邪陵防郎険陰階","隊":"墜塚豚嫁稼家豪縁象陵併陪部瓶滋邸従磁嫌膨隙","階":"皆諧楷陥泊拍混伯舶陛比障脂香的稲指旨激暗陶陰陪隆","随":"髄迶堕賄通迫愉有陣前陳惰道陪婿能清晴情隙","隔":"融独虫触鬲訂陣評許喚隅障陸陽灯町打課調陛陳豆詳陵競停阪","隙":"陳陣隠阿","際":"察擦発祭除降禁尉隆陰徐襟款漂標","障":"彰商境鏡章暗庫陣陪部音滝禅竜童億憶職泣位瞳降阿隆陳阪隔除隅陥","隠":"穏浮採乳将彩瞬揺渓授愁秘急隙陽陳想悠浸総偽阿阻陣阪","隣":"瞬墜料傑楼隆降数陸挙粋堕陶粧精粗粒粉隊","隶":"逮隷泉東聿彔柬車","隷":"逮録緑隶康款麻津珠耕赦廉泰襟律健浄酷尉郡称","隹":"進推堆唯椎稚維誰崔隻雇雄雅雌難離仁","隺":"確鶴昔音有崔","隻":"獲穫護集進焦携準勧准歓奪曼文支怒努","隼":"準准阜集草","雄":"羅難唯嘆推漢稚維進雅雑離芽邪厷雇確准権奪擁払仏","雅":"羅芽邪難唯嘆推漢稚維進雄雑離牙雇擁権雌准濯曜携催","集":"雑隻森帳進焦脹歓準張保長条菓隼案業薬架葉染某築","雇":"顧戸雅推雄唯稚房扇准扉確権雑肩戻啓冒看虐署鬲胃履","雌":"此紫柴雑催稚雇雅維難権唯推躍離疎卸","雑":"羅進推堆唯椎稚維誰崔隻雇雄雅雌難離嘆漢芽邪集穫権催枠林粋桃棚桟枚親","雚":"歓観権勧缶蓄夢翟堇童曹","離":"羅璃難唯嘆推漢稚維進雄雅雑芽邪离確権催擁胸雌対脳悩","難":"羅漢嘆唯推稚維進雄雅雑離芽邪謹𦰩確権雇雌護扶潜狭挟峡","雨":"漏両烈点耐雪庶雲秘雰肉丙爾面画円啇","雪":"電雷雲需霜雰曇霊震霧零雨重番","雰":"零盆貧粉紛頒分雷雪雲震需霧電霊霜曇儒","雲":"曇霊雪雷需雰震電霜零芸霧塁","零":"令冷領鈴齢雰需電雪雲雷霊震儒霜","雷":"累雪電畾雲需霜雰曇震霊霧零細相重番塁舌","電":"雪雷霜需雲零雰曇霊禅相霧震賈責賛璽","需":"儒雷雪雲震霜雰零曇電霊霧黒","震":"濃唇娠振辱農霧露辰需雲霊雰雪雷零霜儒電","霊":"普並雲震雷雪需雰零電霜霧夏賈瞏","霜":"想箱相雷電雪需雲震曇雰藩霧霊零露","霧":"務露路震雷雪雰雲需曇霜電霊零","露":"路客格略絡酪閣賂霧震銘雪雷各足零霊需諮雰雲霜電曇","青":"情清精請晴静靖責債漬積績胃脅肯庸昔有者肩肖育冒胥態罷骨冓背貢毒曹喜看事買富員","靖":"青情清精請晴静姓性牲星省婿","静":"青情清精請晴靖姓性牲星省浄散津律健望理撤郡隷糖削起載幸","非":"俳排悲扉輩緋斐罪作拒雄","面":"麺曲自百曹槽増直目由苗酉西具県査茜雨亜両宜畳丙画固回箇置夏団商菌田啇","革":"靴帯滞覇偉喪草衷古吉占店計克仲車卓阜舌苦聿告茶奉舎","靴":"花貨革帯化保克故喪師覇操歌誘個計信","韋":"偉囲違衛緯韓","韓":"偉緯衛違幹軸軽","音":"暗闇陪倍剖培意賠竜立章翌童辛庫滝帝宰響香者百昔襲皆斉合替","韻":"損員賠暗識賞倍剖部陪顔親贈職償賀質願彰欄","響":"郷郎音意立暗翌章障縮緒慈辛竜節帝滝賠職織普","頂":"丁庁町亭訂打宁貯灯停頃傾預項責貢順煩頑頒原規現貧頼領顧須","頃":"頂傾項須頑煩","項":"工功江紅虹空貢攻控頂責煩順頑黄頒現墳傾領頼債顧額類頃須預","順":"川巡訓煩傾頒項頂債賃頼領貿貨偵額類顧頓頰頭顔預顎顕頑頃頻","須":"頂頃項煩頑","預":"予序野矛頂煩順貯領頒項頑傾賓漬頼顧頭頓類頰顎須額頃顕","頑":"玩冠光完元賛煩項傾頂順預頒貧責領頼顧類頭頃顕須額顎","頒":"分盆貧粉紛雰順煩領傾項頂頼債貨貿頑類額顧頭顕頓顎預頰顔","頓":"屯純春鈍逆順頼類頰額頒頭顔顕預顎頻領項頂","領":"歯冷鈴零齢今吟含念琴命令頒順煩預傾貿頂項頼頑賃負債額類顧頭鎖須頰頓頃顕","頭":"豆短痘登灯豊頼瀬頑傾項貴順煩類額顕頂頒賠願噴領頓顎預頰頃顔","頰":"夾挟狭峡頼類頓順頻顕額頭頒顎預顔傾領頑","頻":"渉歩賓顔煩順頂項頒願質頑傾頼領類顕預頰額頓顎","頼":"瀬頭煩順類額項頒頂頑貴傾領願植頓頰顎頻顔預顕","題":"堤提是顕暑願項頑顔頒賛頼貴遺者","額":"各格略絡路酪閣賂客頼賞煩順瀬項頒頂頭領傾宿賓賀顔顎類頓顕頰頻頑預","顎":"咢鰐顕額頒頭頓頼順類頰顔傾預頑顧頻領","顔":"彦頻賠韻頑煩賓類親質順頒頂項寮題顕願頓額頼頰顎傾頭顧","顕":"湿題煩順類頭暗頒項頂願頻買暑鎖顔頼顎頓額頰頑傾領預顧","願":"原源煩順頻頒頂項顕傾題類頭頼顧顔質頃","類":"数積頼瀬煩質順頂頒項頭顕頑傾賃粗頓頰額預顎頻顔領","顧":"雇所煩順頂項頒観傾領頼奮願類額賃頭顔顕顎","風":"楓嵐颯独蚕虫蛮蛍触向属強程嘱戻粛","颯":"楓","飛":"升称移終猟灰約牧秒劣糸","食":"養娘恨根浪眼退銀限良飢飯飲懇節墾舎","飢":"几机肌処冗亢飲飯食飽飾飼娘良餓恨館","飯":"期坂阪返板版販仮欧欲欺款歌歓炊軟飲又殴勧権観殻穀反飢飼飾食飽餓娘良恨","飲":"期仮反坂板欧欲欺款歌歓炊販軟返阪殴勧権観殻穀飯飢飽飾餓食飼娘良館","飼":"河伺詞嗣何可荷同司飾飯歌館飢飲飽餓崎胴騎碁胎洞","飽":"包砲抱泡胞飲飾飢飼飯餓食朗娘館","飾":"飼飢飽飯飲餓肺希食館","餅":"并瓶併餌","養":"食洋祥詳翔窯良娘恨根浪眼退銀限羊着義差表俵美金懇羨妻","餌":"耳恥餅","餓":"我義儀犠議飲飾飯飼飽飢射","館":"官棺管菅呂営宮飼帥師創飢飲飾飽飯脱郎溶","首":"道導通盾看省着夏煩畑盲者自憂寡息臭旨鼻豆喜慈甫肖昔","香":"番審藩伯春季秀委愁菌相替看音百暦陥楽薬習皇森善","馬":"鳥島鳴鶏篤罵焦駄駅駆駐験騒禺果周更","駄":"汰大犬太駆駅駐馬騎験騒焦燃緊騰伏曇","駅":"尺択沢訳釈尽駄験駆馬駐騒騎焦駒騰鳥駿","駆":"区欧殴枢駄駐騎馬駅験騒焦騰駒鳥鮮","駐":"狂住注柱往旺生主駄駆馬駅験騎騒墨鮮堅騰駿駒","駒":"句拘勾駅駐験駆騒駿","駿":"夋酸俊唆駐騒験駅駒","騎":"埼崎寄椅綺奇験駆何歌河駄伺嗣詞騒駐馬駅飼痴","騒":"蚤触独虫融験蚊強騎駅駐駄馬駆蛇蛍鯨始胎治駿濁駒蛮","験":"僉倹険検剣騎駅騒駄駆駐吟馬拾鯨論搭駒悦容駿","騰":"朕勝謄滕送咲笑藤券驚篤鶏然焦臓馬駐駆駅駄脇騒","驚":"敬警礁騰篤薦鳴難焦確","骨":"滑育胃宵肖髄肯青脅硝消豪","骸":"亥刻劾核該","髄":"迶随滑賄骨請惰宵棚崩過通胎諭絹硝","高":"豪稿喜品宮尚店詞詔享橋商京哀貴褒衰蛮","髪":"犮抜峡変疾長唆放疫致鉄衆","鬲":"隔融肩扇畐","鬼":"魂魔醜魅塊卑的魚界見免思窓充先克窮窒兄元","魂":"云芸雲曇鬼塊醜魅魔項増黄頑規頂転伝酸唆俊陰院","魅":"未味妹昧鬼塊醜魂魔楽敗卑累賊果臭暖販","魔":"麻摩磨暦歴鬼塊醜魂魅床親質類賛顔広廃庸庫応腐薦","魚":"鯨鯉鰐鮮漁負逸鬼思息鳥煮迫角色急","鮮":"羊群詳祥君洋漁鯨魚畔解卑塁瞬賠魅楽様鯉撲僕","鯉":"里理裏厘埋野黒鯨鮮鰐触錘","鯨":"京景諒涼影憬享哀就漁鮮楽魚魅累験騒鯉触","鰐":"咢顎鯉","鳥":"鶏鳴島馬篤黒息魚勲焦煮烏臭","鳩":"九尻究軌","鳴":"鶏鳥島馬煮遺礁員薫憩黒喝嗅晴騒","鶏":"奚渓鳥鳴島馬騰浮隠彩将乳採漁翻源煮穂揺穏瞬類親鶴","鶴":"隺確進推堆唯椎稚維誰崔隻雇雄雅雌難離鶏","鹿":"醸麗壊標豊農慶璽薦譲麓届厓廃底庭度","麓":"鹿麗雇","麗":"鹿壊標豊農慶璽薦譲醸昆麓旨袋横裂敷続轄皆曹典","麦":"表索紫累素坂抜板版邪俵矢玉未変春奏","麺":"面","麻":"栄磨魔林床木森摩応款珠殊疾棄廊底広度府厤","黄":"広横演貢責項昔苗貫債塊貴異寅恵翼共負貞竟竜宙恭肯草皇𦰩革聿暴","黒":"墨黙埋理里野薫勲量裏時鳥童塁照景志吉具昌畏星異畐冥","黙":"墨勲動黒然薫裏量野映照暴童塁曇燃墓","鼓":"岐技支枝又伎樹喜膨吐破故頭詰謡培豆赦就哀澄塀酷誌","鼻":"息臭買開軸閑晩眼量胆算夏首憩憂窮省昇","齢":"令冷領鈴零今吟含念琴命歯麻粗粒料楼穀栽釈歴歳奥業森数鉢継","𠂔":"柿姉","𠔉":"券拳巻","𠬝":"服報","𡈼":"廷呈壬王玉千干","𡿺":"悩脳","𢦏":"災栽裁載戴哉","𤇾":"栄蛍営労","𦰩":"難漢嘆"}
